[
  {
    "text": "Fa ~ “7 . . . - - To eee\\n- . «< OG\\nwe SHE WASETNGTON po - August 22, 1967 :\\n\\na Fage Al - Colum 1 .\\n\\noF iu .\\nBit pe neane\\n6 Ty PULCSS es :\\nC * ay +]\\nfee esses\\nrd HGaaCeH\\nBy 971\\nAPPR PoAg\\nPOPES aes Iardy taisl Char before thed\\n. UO beavtacs de hud told %\\nPed are Brewster tart he was repre\\nPestified 65 1 sealer eigaveite makers “in\\n. Scapette | arranging for... sletetents\\nOn Cigarette ! guid Wacliucy of Bere af the\\nLabeline Bill i Nation's mary vuistandkng a\\n. | perts ik Padre and sewer\\nBy Alcetua Bots WHO C5 aut Lebo that CR\\nWautiasee For etek write I TOT SMO LAS Been powvedd\\nsbaceo jedusipy genre. to faa Wag acer or oor\\nqn has O IMscity pepre Seocsne” Harhy Riso anid\\n; settutives paid fees ta at © Laat at tre ting of the .\\nlesst six experts whe leat FILS Nearlins wows storing re\\nfed or schmitted plate ferret to “ncustegiporeoi et a\\nments es Independent wit there withing wax puovlded , .\\nhemes at a S304 Scuate to the ConinUis ty te I ~\\nhesring on elzarette label Gasty\\ning Iegalitan, The Wode odin. Bards. i asked,\\neet AAG Wes “woud Rave freely explained\\nMglou Post learned yester- the situation” ti Brewster,\\nday. ~ “and Ubus porhaes oovated : .\\nTho comporsotloas icq a * othe sendin of sour lethr and\\nday in err cise teas dis evict eat ae pee a\\n: Closed Us the inst batch of . te pay Munn poofeinnal\\nresporsea tg a queetlonnsice, 2 charges,\" Uiat ule preetice is *\\n: niulled on Aug. 3 dy Son Woot uriversst, Mat Me hy :\\n: Daniel B. Brewster (OME) dustry wiloesses were of fan Lo:\\nEevustee sent the responses SAmach. bie repetstan” end\\nto Ser. Wotret, G. Magsuson dha} sone reused compensa: ©\\nMOWast). chairman of the Tien, :\\nSonite Commevee Conimntire, That tt is “astonicinea, i\\n. Wha Kets & ying : rel shock ny ¢ that those, ot\\n“HL ip fact, there was a! “couraeruds Gieugh te ew\\nQrestiendile relatomsia be pons ittele hornet ews dal\\ny theon physleisas and” scien | 2 hostile Mucte \"uve boon, .\\nva tiste gral repivsentatives of subjceid te tha hteplica- -\\n7 the toby.ce industry, ane vat | (ons of Boewsirr’s ques Ys\\n+ Teltignstifp was ut Kamen top Aeanatre ard a juttce “that A\\ni members of (he Commerce] weeg with i 7 . oc\\n+ Commits at te tine af thay * Tact tha queattornaire N\\n213955 hearlegs, then 1 batcve end Unita ony cove ta aI\\nit showit be Gy atored fulis be close aff .telenttie discus G\\nthe Commitee al the eardiont| \"See PERS, AS, Calg *\\nrestite te.” . bee =\\n“Late yusinndar, David &, “oS a\\nHeidy, 3 Kauss City, My! LOOM\\nAlomey why represents the\\nPideciee's Todseeo. destitute, 7\\n2 and three ciracote companies , .\\n(hele Mores, The, PL Lasik! .\\n‘Isid Co, ard Bown and Wil os\\n. Kamon Corp), seot a deter! . ns\\n. ef protest Brewster, of , i te\\nTal mE a ey eee so Ser nao he ae de wune\\nSERRE ae\\n",
    "label": "news_article"
  },
  {
    "text": "( ACHEEX MICWEST CHICASS, IL Noventer ll, 1985\\n\"CBS Goes to Court to Defend Local Anchorman\\nCHICAGO—CBE is aeheduled to go to cour this wank to defend ||\\ntwo 198] commentaries by WKBM-TV rews anchor Walzer\\nJacotson in which be arcased tobarca compaturs of (argeting\\nthar advortigmg Io young good and ws smukers Brown & |)\\nWilliamson hesaght the sum, ailegings thas (he reporss on\\nwhich Jaccbson bared bie comments were Geo years oil, and\\nthot they had denivd they had eich a policy,\\nfon]\\noS\\n°\\nP=\\nraed\\nC x\\n=—\\nas\\nyr\\n",
    "label": "news_article"
  },
  {
    "text": "C C FTE\\nqe\\nKe f JP ae\\nae Advertinng Age, July NG\\nVK mo judgi\\n: Kent Castle promo judging\\nis focal point in FTC acti\\nWasuincton, July 27—The “make available to contestants in remaining entries was then\\nseemingly all-powerful  “indes Gil its future contests, on request, checked axainst @ master hst of\\nFendent judgng organization examples of the winning entries words beginning with \"O\", result\\nwhose decisions are tual\" may and an explanation of how they ing m further elummauons This\\nheve to rart expiuuning ws find= _ were judged winners.” He said continued through other leurs or\\n+. ings in ell gontests uf the Fodecal, Atomtastants in any contest prome- the brand name unc the top 50.\\nTrade Comthisston has its way tn’® tion “will be able to oversee the entries were seolated “The sec\\nTE PRAT Carpe agairi FTE lest” We the FTC “ean establish end-prize winners were dene\\nKent cgaret “Castle contest\"\\ this ag a rule of law.” mined by their performance in\\nA REEMOURDD nivega en coe Nie tai contests like Lorillard’s creating words beginning with\\nie, OO WMA Ands Sor ae unfair Ww partici: the letter K,\" the Federal Trade\\nthat the contest, in which con. pants “because they leave a real Commission stated.\\nUrstanls were to put together as quexon in contestant’ minds ag To assure that participants\\nmany four-letter-or-inore words to why they inst\" know the rights they would have\\nvs they could trom the brand 4 under the proposed order, it re-\\nname “Keot micronite titer ciga- bt The propused complaint states quires that Len tard ey eres\\nrets,” deceived contestants by de- pat In contrast to the published in any future contest advertise.\\nciding on winners on the bass of Tuke as many words as you ments thal the winning entries\\nrules other than those set. oul yn tan” rule, the winners were de- and how they were judged will\\nprint ad announcements. termined as fullows: “All entries be furnished on request\\nEe fewer than &.1MW words, and\\n= Stating that tie FTC believes ter GOOG words, were eliminat- = In addition to Lonilard, three\\n“the wrong people got the first ed. ‘The remaining entrws were other defendants were named\\nprizes” of 60 tops to England for then checked against  152-word  Lovws Corp. the parent compa.\\ntwo, Robert Patofsky, FTC con- master list for words begnning ny, Rokert Brian Associates,\\nsumer protection director, sald pe the letter \"K' and those with designer and producer of the\\nthat in addition to ordering a ess than 161 cligible words were const, and Blue Ribbon Promo-\\nretudging of the contest, the cams eliminated ” Uons, Contest judge All are Jacat+\\nPluint would require Lorillard to ‘The complaint said each of the cd in New York. # /\\n2\\nwo\\ncoal\\nlo]\\n4\\n4\\n=\\nD\\n",
    "label": "news_article"
  },
  {
    "text": "MO ke Ae Res REG PEC es Be gle TRE\\nah a Hie \". re Be ed] ees eobiaei\\nax 1 : SC\\n“aoking-LiCced Ilnesses:\\n“pe EO NOES CAB ohh Geye PR ae oh ble pays”\\nFE LMOE NS Cee CER SLD ESTATES\\neCost $1.9. Billion’ ‘Study:\\n-TRilargely caused by’ cigarette smoking \"24 tated 461 § millior ra aeains ay.\\n\"24 cost an estimated $1.5 bullion in doctor “sy sema patients cost $35.6 ill diz\\n«yf and hospital bills and Idst earnings in_*.'\" million wasepent on deem ere ne ake\\nnae 190, a Blue Cross Assdgiation study at diseasp™ Spent on Research on the\\n“ya showed today. “ota \\ tag tp athe j '\\n. Fb The study suggested the\\governmeat, me Proposed by (Sens. Edward\\n+f\" related illnesses with revenues it ob-f <:¥ tar and nicotine content of ci\\noe f O0-f sr jgarettes,\\n“aM paimonare ‘opaceo ine ry ee “OP using the revenues to pay for increased f\\nstleading cause of disability’among XX research 2h hearts gancer and a\\n. ‘gAmerican workers after hear! disease, 7 #4 sit un _ ~ meres\\n1 La was the subject of the study. Itig one of | fog: - f ss study's fie re\\nON the diseases for which cigaret smook \"6 Peaioee instructors ie eed oS\\nmates from the Department of Health, beg i has medical and eeguo mc problem pat\\n+” Education and Welfare's National aa twnich ie mere impe tent S inde\\n“ie Center far Health Statistics, indicating \"is. from tobacco Production or the cost of\\nar about 1-3 malin Americans had , yiftobacco related illnesses?” it asked. ¢%\\n“1, Emphysema patients paid #23 mile si Gag bag tage met answer the ques:\\n“lion to Private physicians and $103.5 aE hmneatt acded: pe ue ges, SuBsest that ©\\ntone Sead hositakzation that year, the / 2 sure the total economic costs of smok- =\\nWllielee iw ches ERA compo\\nLy \" ‘ e revenue\\n<#0st $601.1 million, and loss of lifetime nhosegrats abttned com te tebacen\\na1\\nqn\\n7\\n2\\nQo\\na .\\n2\\n5\\nfo =\\nn\\n",
    "label": "news_article"
  },
  {
    "text": "( | TOBACTO 2 Grr:\\nVEND 7\\nCHEACS Le ' a : .\\nrea a Fe\\n199 '\\nocT 1 163 Ske |\\na . s\\nSe AS puengres deer cpencetyes\\nbre ete Uatbap f Go Soy\\nWend Magazine conducted a com- proximately no change in these units om a pet-machine unit basis. This is a\\nprekensive survey of cigarette vending oa location. cigarette. speciahist—among many ia\\noperators an August far a cross-cec Along wth exparsion in equipment, the erty—with 90 per cent of ats ma\\ntion of facts on current eperating pat. the operators generaily reparted in. chines 9 public locations carrying\\nteens and problems in this product creases an total pack volume over the prices ef $0 and (mainly) $5 cents per\\narea. Questions covered volume, ex: past five-year peried Among 23 oper- pack, vs standaed counter pricing of\\npansion and labor cost trends over the azots giving estimates for both cur 48 cents und upermarket prices at $4\\nfast five years, as well as present price rent and tive-year-ago volume, the a carla. The operation had 2.100 max\\ning. commission systems, tay costs, top overaill totals were, currently —S,684.. chines on lecation five years ago and\\nselling brands, use of 100mm sizes, use 582 mitlign packs a month, of 347,185 counts 1,90 today, ats total monthly\\nof placement programs and cigar monthly packs per operation, vs. fe unit sotume has allen in that period\\nvending activity years back—5,450.K4) packs a month, — feum E1 million packs to a curtent\\nResults were received from 35 of an average of 236.874 for each — rate of B00), The preity well re-\\nvending companies based in 33 cites operator. On an individual basis, 17 flects the general nowdive for vended\\nand towns of 21 States in all parts of of the respondents here had actual cigarette sales in New York City,\\nthe country. Respondents ranged {ram volume increases, in each case through caused mainly by a combination of\\na vendor operating 30 cigarette ma. more machines, Three veadars re- high pack tarce (totaling over 18\\nchines to one with 2,500 gnsis on loca. Pret dips in unit sales over that period cents) and hurge-seale bootlegging .\\ntion, They included cigarette special One has doubted his machines over Among all operators in the study, »\\nsts as weil as operazors Feavily en. the five sears another bas kept the ihe most common vending price foe\\ngaged in full-line food vending same number of units, and the thitd those 32 markel areas across the coun:\\nThe companies taking part nm the hos “tahtened up.” with lew unite ey wax 4% cents im public locations\\nstudy have a total of 20,670 cigarette 08 location today than 1963 That's the price currently used hy 22\\nmachines oa location today, with 6S Pee-Calt Sales of the AS respondents, nine others\\nper cent of these units in public spars To get_an ides of comumer cig are at 45. The cange ran from 30 See\\nand the rest in industrial and insitu: — arette buying trends in the past fee cents in tastess North Cacalinn, to 2\\nNonal places. The average number of years, the operators wee asked for New York's $5. In captive (industrial: >\\nCigarette machines per operator was average monthly per-machine pack — i@sttutionsh locations, [6 operators Px}\\n610 volume comparisons covering (he pe. Said they uve 4O-cent pricing. white 1S\\nFive years back, for a comparison riod. Some 16 operators reposted use 35. this includes four operators ond\\nof growth trends, these some Gros gains here with the average increase USINR & COMbinatwA of hath Amorg nd\\nseperted opesatng a total of 14124 against 1963 at the & per cent level alt respondents, however. 18 report BQ\\ncigarette units, or an average of 490 13 saed their sales fell off. wath the using one single peice for both captive GT\\nvars cach. This means an average average amounting (0 7 per cent One and Pubhe lovauens. Half of this seg. GD\\ncagarente machine expansion gain of operator tepotted per-machine volume Ment was al stranght 40 in beh types OO\\n120 machines per operator in that holding steady, while five others were Of bocations, aca?\\nfive-year period. Only three of the not able to supply the comparison Compared with these vended prices,\\nrespondents said they have less cig. One Isrge operation in the New average siandard counter price in the \"7\"\\nCc areite equipment today than five years York metropolitan area suffered a 25 ir\\n“ago, while two others reported ap. per ceat drop in the past five years continued on page 20 ( Ea\\n- * . 1 PS VENO @ OCTOBER A, Med 8 Pact Ie 9). “\\nan - & wo epee REDE\\n",
    "label": "news_article"
  },
  {
    "text": "PED AlBOVe Mo\\n7 WELLS, RICH, GREENE IN CANADA 2 wy\\nWells, Rich, Greene as planning © open an office ing y wy\\nToroneo, Canada, which could well ind:cate thac McCano- c Xe of\\n. Erickson may lose some of its Benson & Hedges billing cher, ye . .\\nBenson & Hodges Led, the Canadian subsidiary of Philip 2 :\\nMorris, curtently “uses McCann almost exclusively for its) § \"4 : .4\\nadversising — which reportedly bills less than $1 million | &\\nanoualty. In the U.S, Wells, Rich, Greene handles Beason © 4k\\n& Hedges 100's for PM. In Canada Benson & Hedges 100s. EO . .\\nhave about 1 per cent of the toral market — which is abou Ts aI ASS Aber\\nhalf of the 103aun segmene thete. San keen :\\nNOV 301968 ony :\\nHAZARD, KY.\\nMay Expand “\\ncasa Elif Research Space\\nbeer og WOO a __ ! Plans are under consid-\\n. el fravon fora molt million dole\\n‘ye . ae expansion al Pailin Maras’\\nPhilip Morris Introduces New Booklet rescore center os TRE\\nRoad overlooking the Rich=\\nle . Frag Cetersbure Tumpike, the\\nresident of P\\nDescriging Corporate Operations Rieste nes hace MOFDS Dox\\nThe addition to the conter\\nGeorge Weissman, President of ducts, packaging, paper, adhesives, oud be devoted primarily to\\nPhikp Mortis Incarporated, teday speciatty textsie enemicals aad chemical research for aif of the\\nannounced te publication of a hospital supplies includins tee Umne® Products,\\nRew illustrated bocklet describing \"Through a diversificanion pro- and med cal suaples wees\\nall aspects of the diversilied to- gram which began in i957, we jnglohossR.Millhiser.\\nbacco company's operations. have sought an outleb for the “We are considering very\\nThe booklet, “Tis Is Philp broadgauge abilities of Philip Sertoosly additional capital\\nwis do , oop! soe! structures there repres\\nMercis,” is designed to acquaint Murris people who seek upportun many Tmltions St olan ae\\nfrends of the company, prospec: ities for more active, more cx penditure,” he said.\\nve employees and interested ed: citing growth.\" The mylti-mullion-dollar\\nitorral personnel with both Prip The diverstication theme ig Chestertield County complex\\nMorris Incorporated and the in- noted by Joseph F. Cullman, 3rd. contains an operations center, a\\nSustres ig which it is represent: Chairman of the Board of Philip cod gece atte 2 Bum plant\\ned Morris, who states that, “In pur- Work on a new engines:\\nSuing a program of diversifica- buildings under way &\\n“This Is Philip Morris” begins tigg it has been my experience\\nwilh a statement of the company’s that the winning formula is Phil- >\\nPresent pasition and notes WX gcoohy plus Planning plus People\\ngoals for the future. The booklet equal Crowta,\\nthen proceeds to trace the histiry teed in this sense, Y mean\\nof the tobacco Industry as well thar a strong, we'Lthoughtout\\nas that of Philip Morris. system of motives and goals\\nTae company’s continuing pro SPOU'd guide a qurporate pra\\ngram of diversification {nty non. 8f87. while uUlzng the creative\\ntabacea consumer products ig abies and loyalties of all levels Load\\nStressed in the 4<olor booklet, Of Management and staff Tt as S\\nTt states that, “Today, we play &WAllY important to extend th:s o\\nan important role not only im tha feé2rd for pevpla to affiliated ND\\ntobacco industry, but otters as CO™mPanes. In ths way, the sum 2\\nwell: chewing gum, shaving peo W.It be growth jon)\\ndane een oe ee ke ee x\\n4 ioe\\n/002 403676 B J.\\nFoe\\n“\" (2) aoe te\\n",
    "label": "news_article"
  },
  {
    "text": "(O0JO FF 160 “004, Chisy\\nREPIBLIC ms “OF ty, pes 4 by\\nFroents, Arizona Chicago, Illinois A Loo angeles, Calif. a)\\nOctober 8, 15 aoe A, 1962 october 8, 1962\\nCigareues Provide 0! o ‘Taxes\\nt hacea ‘Ta $230,000 Hourly\\n$230,000-Hour Tox WASHINGTON (UPn—Toe j\\n| Gancenenennnenen Tobacco Imautue report Tobacco Tax Told\\necco wmurana resorted vewtarsey SoliceNed irene WASHINCTON (PL ==\\nWad sone w ioieca aes Ges hw yer. The innate The Totaeen neler\\nSrey noe at Se Sod ane ‘tad esi Boveine goriea SIRTF thee the tet\\nSeo \"cnteceed nectar 51 BU Eni poseenent. eallee:edt\\nfone peace, To\\npene Wen ea ae test te AEAGD In cohaeo tHE ed\\nGeeereciemt recnreed Ce Ne every hau et sear, |\\nDie a no care Sue NCRTEMESTERA, Oobkoeb, Wieco The undintes pubbea\\ntec pveen, ale Osbkosn, Wieccneio then. Tohacco Neat, med Ihe\\nGe fi Soey, on pomeaion feareah poseenmeut Feceisen\\nwot octaves By 198 yaig D sre ese mi ioc\\nfress-nevs Mego Toxes on Takvceo sland ana a St\\nCheeiesd, onto ‘ Cr pavernmanne, cenest\\nont ASHINGTON UBL Toe Shter @ nylon\\nOctober 9, 1462 sete Moonie cepted Senet “O24,\\nTex ie ‘ iaT the teder ad teverne. cot 4\\nSmaking Is Texing verre wove aa Bae im > TEMS 6.9\\nWASHINGTON — am a! TS RO Weer The awe Waenington, 0.0. “2\\nTee ante ae tere eaad rte and bocal paver. Gerater 8, 190\\nTre Temas Inte Sut cearcted toes b. bon Uo in Smoke\\nErnimeat collected Toore thea “00% pi\\nse elton mexg-rnen PR Or Lg 5 mee Tasscon tment\\ntives last year The imiule Coattencoge, Tenn. yore amy ea\\ncao fea gone geuter bse OF Se sere fT\\na, ese aoe oy Tobacco Lisers Pay (rests poe OF\\n76030 ¢. 2 Billion in Toxes potas soe\\nngton, De cvare NSS epctes oman\\n: t Tedecel giveth ol om OG2,\\nC_ lcteter 8 tse ete cant oause ine ms Wz0947 6 4\\nTobacco Taxes a a aa eet poem pay city, ntctieas © AF\\nWASHINGTON A Toe Ez wee aes Mawar aor gerober 8, 1962\\nBorie toe esnea pvacomect neva Tobacce res — urn = bh\\nGiclee mere tha HO Indiapapolie, Indiana Tha Tenarse Institute eepeeted Oo\\nte Sopacee teres ant year Te ocwter 10, 152 Wahecdae Cat ven tote eo\\nCovensenia collected. aaeaner “og Tier cooteeed ore O80 FS a\\noe 6 5 Smoking Taxes Qian in tonecce Wet ASE YEA Gs\\n1 Pty, w ‘\\nVASHINGTON (UPD—T® ortct\\nPOST & T:MES ora OT reisnicten cote TF foceea, Texas ad\\nCiacinoatt, ORO BE ow tedea poor “7 Leena aera Dad\\nGerober 200 15% Jaen counted mate Gan 4 » 13 ay\\nSmoking Up § wae ace $2 Bilton Collected ja\\nWASHINGTON #LPIn The wSiccal epverements collect inUS, TobaccoTox, — oy\\nU.S. Treasury collects neacle te erotber 3 lta Mavecon sth = eS\\na quarter af. million declare reer ee ne\\ntn tonacsaantes every Pour tei tor facet eeeren\\naij ind peut Tebacca New ine LER feear coluciee sre inane 7 |\\nFepotta Lait pear feserel Pelton in tooecen tases tact\\ntobacco 1ax collecicne com PAladelpoia, Penne. yeas Siace and focal govern\\nto over $2 bron or 3220 October 8, 1982 Bers colecteg sosiner HL\\ntints per bor wees then .\\nbusin TELEGRAM & SUN $3 Billion in laxes\\nponer 8 moe Paid by Smokers evs\\n° ’ WASIDNGTON, Oct 7 CUPL Rarrseburg, Penna.\\niq Lot of Smoke a The Tacakocie LM tur te por led October 22, 19He\\nof of Smo Sabay wate Prevent oovera\\ntee tes ey Dent Zelcted IE ar EEE Smoking Up 5\\nWaSiunsstaN oe & THe Siiteas erery tows hese\" WASHINGTON WP = Te\\nJenmecay tna toe tere oe aescen Ntts Was wae fe Gant ore pallor baie\\nVimcrnt eo cra wre mee BE citiceem yeoeed Bore MAING fies ert rar eer\\nwear The ietctuce sand slate Stave and Keen gaveramrods cod peels Lat year y Teresi con\\nToo amat \"powsrecers eed iittotnotere foun ne pom Cetgaccnnes se te aor ae\\nSateen tone cata vee Cee eee bee WA\\nte 3, 7 > 4\\n2030 94/60 & eozerwyeg M (4038 FBLEO\\neee enemy oe ete a Canin ee ce\\n",
    "label": "news_article"
  },
  {
    "text": "c. se 7 : s se eee nt Ae\\nne ee SS SN DS eG TE UO TIEN at ae Cae moe 4\\n: . : an\\nwo : ard ree\\nst * ‘ ge og BF\\nCove OT ‘ ie Re ge wo # Fa\\nLS ag Sat Pee cp eat he pee co, cee pte eds cn .\\na ye © iliaget eaoes aa tiethl ena ers * xy ‘2 Begg et Me Ce x Fame a\\ne et OE ce ier DA SEs Se ee Ee et Se\\npees 4 Pit eaneatae fee Sut a aE Boge Me Hp ees #4 ot aa\\neS Se Sha EBT ie Ft EM ae eae iY A ea Pgh\\n1 See Sy Pa Rh oro baauene eee ate\\nbed Roast eds A BaD Ws ane eo: yp BAECS CTTTOR MENS SE Bp Pee ata ee 4\\nGant \", ae: ead Se ee ctr Oal ta Sa SS ae TA\\n: ae as Set eR AID TRIM cate Brae: OER Re arcs, Care Te ean oe ies\\nPee ES BABS tthe ore tee wn Sh doe Cpt eal oo ee EE ae SW Bee\\nthot eps be ster oho URN 2M ar ad fee i 0 TR EE] Ke\\nBae UTE RR Roe le Oey gt ed) ats\\nJae RR J ' \\_~ é IMGs] HF ms\\nRhett eC aie TV REMEM Sr eau? LL et ae] See\\nFR ee OE ee Pe Se en ite de aT De yt ra of NEES ae :\\nge oe Mes PLAS sThe Teen-Age Smoker Peas Liyt Direct Hit Js] 4 seh\\nTEESE PEN PO a At Smoking cat Pe gat\\neeae cy GH tS RSs Lp, Jock Lama 7. {aeeuiry Rrweasch Commit: we ce CMD oe.\\nape ie Merk PS See, tas (be. They tee te pews i framine camara 0 O[ eke\\nSER TO NESSES ES seamen mam to Cite 2 rtm aad anes ~ TY hho ve aes\\n23 Me Beg Wenn. hk wD every” St i cea 5 anh a\\nAgeat ert BORE Mele aM re se a ee wens. “4, Woatther sau prep mating ow ale wap AB Vw a [eee\\nWee PSOE ett neatitite | Tera recone mots fee ihe oe cecuuy, CRS Niepate: The Twenge Fok My\\nTete Sor mabe any rue | Be ce Downs Ee ESE EGn ok thy comcenn a torus ER OP?\\nBee eee? SS ES SLI Be ha ene Berittaraate wetted Oieeay EP\\nShady ek gD ne eres conn, Finan at eee rae felt about Wor eigaretie Catt meen foe\\n\"Ste, 3 RRS Tor ant of nie FaT'6 oe | Sy a ee ne ‘Tha eport thd a goed poo of bringing te tha tram ally ot\\nRternrd cos gp rae. feoeniare tk a us, N gewt cone Re ceroeer. Om she Enown aarwers aod all the armors 2D ~\\nhice Soo PRG een ane ante hen TAT me ne SL EDI om ie now prema aod all ue weak es\\nPea HER ee ak te rhaton betwee eee TS QS ore he “Brom teen-ages « cacorered they lark of concern “en\\ntaser nie Ae Felie wnotire aad f4lal S- Greene eid tonhateury about falling vicum gameisy to hung cancer Ago mee # ese nd\\nSean SE TR eae, paraeatary ese cans GR, SE oe, vealed was one of tha mapoe Ccazone wry taey SLAM ene eed\\nSas PEERS OSIM Be See these errant! gan ohe fiw place, Torr wise wo betog. Gey tele oe :\\nree Sete Tarte Hinkel” Coremted Sig canned fa cane ate me? Hd the Coueed umoer ps\\nkt pS | ees Ceo auciaine, Be cued mat canoes ane 2 es betvoded, tha program wan ouithtrniag. Eo »-\\n“TD Ne 0 We progam mete ramet Oye were wertiony racially bem one expert wiated tbad orcce.og ia ear mod *\\nented Joos ower tha eotire tid Of SS Aga rat lente * Towel eo are of tensiy, Nas become « lea of wampaioe “fo\\naa ore Fries and health Stacie lve em ina tone De Noa Gass sto are chrmaie teeters sasud ood es :\\ntod feos Corceimnaiy he We and Greene Lenght gry bave seme bned cf “ould eeurese > af ©\\n2s vi seertaio amerct of corti y Score of the faces were Inghlersig. Such as hep Se rat)\\nPome! aE, ee a, Satu by Aire presentation fae Of Fane Laue fron arses ex compared with lang |\\nao 3 chars toarerlata oour Charged by dillon ara water sicker earvie t warnep te SP ©\\naa . ‘ ae eee aa Tac Greek Alien pendent Gone a9 wel last sean Sy “CRS Repeirts.”” And any —_\\nor | eC eee Si meee paises a ea Ses ear =\\nary 4 Pic cae pera eamyemolined Wednauday right muintawed tarugheut the comang meeting,\\ngos a Tee miee k Free fiat ha pariciacon 2p toe gery |}\\n_ + Pind to gine beth acre a fas Moores waa obtained by SPAS Pranetag ¥ameb Caren? pa PRS TV wee\\ncarer | ft Reaine KR 20 doabi— ai areeceeertathon, an @\\nm4 Tet oes the ald at aftr siete CBA pest =\\nre i Cet naay wewrecoat teffecnt Poona huasioee ae a\\nL } Pn Pane ; a\\nwy a Fy utetaaly tara i A cae were Gold tat tne eo yee\\na yt 6, f)nere wecattr rues sre Avatraen outa te an ance: Tes ces\\neis ft Bic eras wmoter tran aac Mare fer, on moos ne and Letavi lie, Kentucky en ®\\nee 4 Soma Clave but (ram praia fe rmiete Sor bentha sees Septerter 20, Lis? aie\\nrs Ay ~ Ps Vine open Ve enocins a\\n7 . mock (oe iting me retowl any evel ties te . Stn rete), De Ctareace y\\noP at “e a “7 fem Or Deka were erlore tbe Cecte and to de. ' Cook Waele scteniifie curector\\naoe = ETRE eee eae, Smoking Sa scones ree\\n= = o . mean Cancer Sores bar item ~ hee ee fee, maninocd [hat it wan mot\\ncnet oly cash UNG gamer, ME en eid Be 7 Show Stirs Seipcuiticarineties os\\nhe ~ dreioe of Meld studing for ~ldtTa was 0 Se wien Groves V Alten persides at\\nPee -. * Bie vtcne vnett bate 2 tn Foun, 8 ak ! Ue Taree. astute, ealted\\nEerres . 4 ited Bates Putin: eeeSterenvel tou «Ue Buy i + erexcam “a oar anded prow -\\nBeer | Real Aone “een \"ee woe ge ean Te A Protes De ereacam ca sor ed\\nmens oa Ensteunee vat ine temtnony “tune He mae ee poe vale seated\\nPane : Sr Robert Patt wba wat ward OnIP «tires ace, New York, Seat 20.8 IMT 20m pater aaa way _\\nFo . Conerr of Parrcana whey st was Racy Out af conveat ee monies health comtce QP tne Al oe\\nees Bi 'Leen cate reat ental Cam Stat etine —Terty nt ale in an Boon teeth yite tame\\nLok an ihe Tlauonains atenea “Weve eset Un MP beng program, “Pre Termane Tat ean escent cat\\nSeema he ted tie TN area serves STAC Ereuaet a prota Saas aad tear\\na . Beis dm fereatg to ites, Jor tell freon the nee SE, Teyte ef etree an —\\n, - * bedere ean anor fren Te Piece ede Senet abe fails te eae tS gine\\n° 2 POL SA tt \" TSS SN ne bane pone\\n: ' farant t9 treacee comes cs the Aenean AEE Se ates at ene aero ne :\\n* ere ard aoeoad and Dr, rains Peele ta ana 1ad every eftost =\\noan Eitan cose Lt Seitert amet eam lng tow raat cee elon a\\n_¢ Bw areccor of ina Tobacce cancer Suading these caesen” :\\n~ ; 30 44/1 )\\naaa . » fE0 G0 F Z gs 74 B\\n. S000 4 F/\\n<4 . 1 .\\na . t —\\nae a - .\\nore + LL ee ae aan . oot - .\\nSR. FO ge Coie p .\\n",
    "label": "news_article"
  },
  {
    "text": "Me a, . eit\\naye |003543207 ol\\nLosi... TRIBUNE ora\\n\\n+ ao. Chicago, Illinois THE NEW YORK TIMES .- jt44\\nO co | April 19, 1963 Rew York, New York pet)\\n-_/, HOLDS.CANCER, -- April 19, 1963 *\\n“-\". SMOKING LINK TOBACCO MEH PUSH\\ntte, | NEVER PROVED STAND ON CANCER\\n\\nen Industry Scientist in .\\nen ‘ . . tay\\n\\nwr _ Disputes Theory Industry Urges Suspended\\n\\neS oo ore. «Washington, April 18 The a . dudgment During Studies *&\\n229 6), tobacco Indusiry made a nex, . . . ————_ ae\\n\\nwet strong plea today for scientists WASHINGTON, April 18\\n\\n_ wot to accept as conclusive (AP) — The tobeeco industry\\na reports Ubat cigaret sacking THE EVENING STAR “made a new, sirong plee today\\ncauses bing cancer. : for scientists wot to accept as\\n\\n. - Washington, D.c. conclusive reports that cige-\\neet . Research last year made ft April 19, 1963 : Fete smoking caused hung can-\\n\\n“* bsereasingly evident that many , ‘ cer,\\n\\nwore, tu : a Research last year made it\\n\\nfo S fo + eomatitucoa and environmen Caution Asked increasingly evident that many\\nSo, i facocs Play 8 pole ia the St constitutional and environmen:\\n\\n: occurrence of cancer oc heart OnTobacco Blame ta) fuctore play a role In who\\nLe . disease, sald Dr. Clarence Cook i els cancer or heart disease,\\n\\n* Littie, scientific director of the The tobacco industry yester- ftia Dr Clarence Cook Lite,\\n. + + tobsceo industry research com a day ismued a new ples for sct- sclentitle director of tne Tobac:\\n. mittee. : entiats not to accept a con. co Industry Research Commit.\\n“e . repot cigure ‘\\nae It is at present scientifically 1) amoxing causes tung cancer “It U4 at present actentitically\\nGawise and indeed may te « Research last year made ft unwise and deed may be\\nb ,  barmful to altribute a simple, } increasingly evidene thet many harmful to attribute a-simpie\\neet definitive, causative rote to apy \\) constitutional and environ- definieie causative me to any\\n7 , cue of them, or to attempt to mental factors play « role in one em, oF lo attempt to\\n\"* auaign them felative degrees af \"©) who gets eancer oF heart is” assign them Telative degrees of\\n. i NY Tovacco Indusury Research Bees Study Required\\nStady'ef Question Commitee. His committee was formed in\\nHis committee was formed in “It at present eclentifically {84 tar bern seuine\\nmainty. w much-debe\\nWer and bas been dealing honey abd indeed mye question of whether cigarette:\\n__ wainly with the much debated Gefindtive causative core abe Woking causes lung cancer,\\n} question of whether cigaret te Ot teenage Tole to ans which some reports have an: 1\\nsmoking causes hung cancer, assign them relative degrees of Sed ih & qualified “yes.” ‘a\\nwhich rome reports bave Lepore ne rea eeeres of ‘Om ths polnt, Dr. Little said: oo.\\n, answered with a qualified reportsald, “The smoking of tobacco con- .\\n“yes.” On this point, Little t . Heese eae tee ymblects\\nee, aa E lung im\\n: “The amoking af tobacee cow. cancer problem, as do many\\nDaa tinues ta be ove of the subjects other agents and inf iences in\\nrequiring study In the hing ca. modern living. :\\n: cer problem, as do many other - Science does not yet know to.\\n. ageots and influences In mod- enough about any suspected :\\n. ero Uving. factors ta fudge whether they\\na ; May opernte atone, whether\\n. ‘No One Kaows' they may operate tn conjunctson\\n. “Science does not yet know with others, or whether they\\nenough about soy suspected May atfoct or be affected by\\nfactors to fudge whether they nce te not yet ae eye\\nmay operate alove, whether rg Pt ee aere. Tndecs,\\ntbey may operate in coname factors actunlly are eacenthey\\nthan with others, or whether in any real serse-* .\\nthey may allect or be atfected Dro Litthe sald research bo\\nby factors of whose existence Eudiex had increased factual\\nKclence is not yet amare Knowledge bout tang, cancer\\nIndeed, it is not known whether ments. * einer sie\\nthe factors ectually are ‘causa. wt\\ntive’ in any real sense.\" Bb\\nLittle said research studies\\noO bave increased factual know! 8\\nedge about tung cancer, beart\\ndisease, and other ailments, but >\\nadded, “There have bees and wt\\nwill continue to’be speculation . . .\\n- and opinions én the causes, but any\\n4 le a matter of scieniitic fact -\\nthet, In our present state of\\nkoowledge, ao one knows the\\naarwer.\"\"\\n",
    "label": "news_article"
  },
  {
    "text": "Pa @ ee A ianere OMe Sana? ° PRR GRY\\nCigaret Cancer Trial Opens\\nBy DENNIS REREND ‘It names the American To om ter are known to produce that carcinogens are in the ar oe Sader\\nte : ; ROC ST Ss\\n\"trial began i Federal Court bacco Co. makers of Lucky cancer in animals. the question that Green was unauare of the Seta\\nUday of a 3150000 damage Strike cigarets, as defendants. whether the substances bave the fact, ard that the substances ~ * va,\\nsul which tara yee chargirg that the company fal: are effect on the human lung coud have and thould have Wee aie\\ncaned Dat Lic Bile ed to warn or safeguard Green has Iorg beeo » point of con- been removed, aanerr te bene\\ncancer shich cpused hia death -26208t “harmful substances” troverss. 77 EBL Pigreea smoked between tee eae al\\nBROKE berm eee 5 coptained in the egarela oe A FACTOR os bya there packages of cigarets ~ 3 AES nics\\n© The suit was brought by Mrs. °°, caer heli. area _Nicoline ia not a known car “a day — almost exclunvely OY peed\\nMary Green. £12 SH 7th Ave. “In eater legal action 19 the “Grozen cancer producers. Ae Lucky Strike — for sbout 30 Soe\\nwhose busband. Edvin M. pres: “ease, the cigaret mamatacturer —symie may be a factor in help: Yeats. Dr. Hastings snd. oe AES\\nadent of a contracting firm. died gamitted that small quantities FIT, SAFES CRS aN\\ncf hung cancer on Feb, 25. 1988 ing a carcinogen to peaduce caa- + SAFES Se CON\\nvee : of tar, picotine and arsenic a¢ oe chemunte have said Drs, Green charged the com: Cae ie,\\n“Greea started the aut @ contained in cagaret amoke, = 1 ermine wes, pany with oegiigence, breach Lee\\nmenoth belore bis death, Mire | Dr. Lawrence V. Hastings at- of umplied warranty, and mur 7 yD Ee ge\\nGreen continued Ho vo rae) + Althougt substances contained — tormey for Mrs, Green, charges leading advertising. LE he pRB ERY\\n: . ‘ a Poa « She alleged through the at 5 “AgNAN.\\nee es Meant News tomey that the company im. 7 gi\\nmek ne ee ee : Miani, Florida piied lo tu ads Lucky Suuke EEE\\nMea ot eee Te July 18, 1960 gare are tt and safe for EE\\na : / ne oot ~ humas consumauon. Ea se titen eel\\nj an no \"Dr. Hastings said a a Bos\\nya os ee fe vhs i + - -oUnul manufacturers ace oe\\nSate ct so. jury Set in Cancer Suit a) the fact that carcinogenic sub at\\nwots + MAMI, Fla, July 18 (UPL — . . “stances are present om thew ey\\noy\" *  k Rederal court, jury was sot cigarels, they won't begin to area\\noe . chosen today lo hear a damage . . - tk . pT\\n. suit brought againat the Ameri: . [Leg take measures to remove them g. oy\\ncan Tobacco Company by Mrs. . oo. as he wilt eee\\n(@) Edwin M, Green, whose husband co ‘Our ca: ft is oped i o37\\ndied of Lung Cancer in 1998. THE NEW YORK TIMES = (4 2, foree ther recognition by point mires\\n: os. The suit contends the company ing out the mountain of sciea\\n. faied to wam Mr. Green New York, New York tific evidence agaist them.” wo\\naA against alleged “narmtul sub- July 14, 1060 *\\nsiances’” In the clgsrettes. Yohes fee anni\\npe 4 Cat, ‘ ~ ody\\n2 1 203542409 K ae ls\\n: id c eet\\n“+7 s By ARTHUR JOHNSEY | Green. & cantractor who dird The doctor explained why) cre expert, Dr. Arthue Purdy 71 Oty,\\n. . Meson Sot Weiter Pin 1858. Ie suing the American | much of the evidence in | Stout, a New Vark pathologist, 7 > 4 7:\\n: The animion of a lurg cancer’ Tobacco Co, contending the | studies of lung cancer hes | were given to the Jury but did > i\\nspecialist. (hat & beavy smok- company fatled to nara of , been based on statistics, not Include his opinions about st\\ners risk of lung cancer fs 20) cancer-causing tar tn the cle: |, 7 his findlegs from yeare of re -\\ntimes greater than a non-smok.\" greta, | Lung cancer boxe VOT y) search,\\ner went into the record of af! snarply in ren and has increas: ‘1 ed\\nfederal court teal Tuesday. | Dr. Wynder testified that eg ya women 40 you Ieoked for Dector-altoracy Laweence V Foe\\n. A jury waa allowed to hear! there ace different Weed OTN cise more prevalent in men| HastnEs’ efforts to bolster the TF *)\\nthic conelusion of Dr. Ernest; lune cancer. vome unrelated to 00 Oh plaintlf{Cs evidence with Stove eso\\nL, Wynder, heed of Sloan Ket-! smoking, but that in Sin opin: | opinsnns failed when the judge an\\nCe ‘Jon smoking was a mapr cause! Aaked about his failure to ES\\ntering Institute Research Cen- € : ruled Stout's work — viewe,\\nter, at one of a tertes of wit- of one Type of the disease | find cancer on hards yellowed a 2\\nnessce for the plaintiff ina suit, Large portions of the doctor's: by cigaret smrking, Dr. Wyn. [slides prepared by others—de~ -\\nresuiting from the death of a prepared statementa were de-l gop gaid skin tissue has been] P.nded for Ms vabchty pon the .\\nMiamien trom lung cancer Ieled on objections of storey! [sork of oihers about which he. 7)\\n[found to have cells mare re-! could not tesiily or be cross *\\nDavid Dyer for the Amencan hi bs a\\nThe estate of Edwin MM, Tobacco Co. jeistane to the absorption of jexamined. Judge Choate there- nd\\n: on chemicals in tobacca lars. fore withheld most of Stout's sett\\n__ Federat Judge Fmett Choate)” phe jury was allowed to re-] statement from the jury. og ete yt\\n. ruled (hem snadmussible On, ceive his statement thal 9) pec . re EE BEES\\n. groundy they alated conclu-} cent of the amoke that is inhal- . a aE ee Pit *4\\n. sions ceacned in sadies in| eg stays in the lurg and is ab. THE MIAMI HERALD Ae\\nfaye shich Dr, Wynder's coileagues) sorbed whereas rkin on the fn. dl\\nwt . Gid so much of the work hel tory shaorse tle Miami, Florida Soy dd\\nTso le Conte could not have known person Page 13-A ope ge\\nByres ally of ab of at Statementa of another can- July 20, 1960 : nc)\\nae JOOBZ4 24 09 EB ee:\\n",
    "label": "news_article"
  },
  {
    "text": "George V. Allen, Presideat of Tae Tobacco Institute, delivered a speech .\\nefore the Bright Belt Warehouse Associaticn.\\niq VIROONIAN PILOT Durbar, orth Carolina\\nNorfolk, Virgiote June 22, 1963\\nJane 22, 1963\\nSchools’ Allen Asserts Leaf Industry |\\nLS\\n. |\\nTob Not Seeking Youth Smokers |\\nVIRGINIA DEACH Va (AP; wha Gey tale URAL making ere etree aot promot\\n. fice decitera by varias fy a custom aka Alen progtoral showed aed any\\nds Gut Earle manuel: © 80. Weld Oe Brake Bet Waceboue forther mpunderyarect or\\nS Gtunen Gllge sROAE fed tasse uae Te AL ach Com TIACIOCHRTINT a hn nein\\nPromise peacincm Seere vere Bt tne Cassar leet \"yeacegfrattse Ine aes\\n: . Feeched by cast company at “Ailta “amd Dae acy anf ersace na eeseruune ee\\nNo Promotion Ihr wdtradualy ~ Crorge Vaca 00 fake It demomiratly  premnotecg in use i tobaton\\nSw Miva preadene of Teewte fae near that a Set na wh 18 Nite ug \"'tacas ore peapely\\nFor Youth ule Uae aid Friday Proreste at erceut NCE AMIMINE ina gchiiets ad nn nhl orm\\nHew decom arevee ib dee tag yas reve he de parce”\\neure ibe Bere sa beowe Cone reo ee TS ae og\\nby CHARLES G ROOEFETR Tene aimee be Sesnek Rees Aceon mn ca MOH a Mt tench\\nvee EI ne ater co gnome\\nceca that oH premade te fiat ime ag ad wet\\nVIRGINA BEACH = Severn The tbeece industry AD prec recarb thal 3 pen Set mn yen eae dt\\npracy meron be each wk Decca HC oa\\nfebscco manulecteres dHONO Cooly Lie OMELET MRO RAMS PERILED SRC we Bee anerented in\\need wtertuing nag 100 aooskang ad beach berg pre herd erate (act Dad ld\\nwet “colege perechaats a a pirat by de SarRen CONE! Horace D Gok imei feet oat only teawees 13\\nTraredry Coroge ¥. Ales pees ang If eens of tbe US Decor of the US Depacment of thew ceeabons, but a9 fal\\neat i Fokeccs Lente I. partment al Heath, Educainas apotabae’s Sie tate aed Moeletce abo the cates at\\ni sad hee Frvany, wee Puble Wetiace. Cameron Serene. Union Comme these dseaen eth which wok:\\nThe formes US. ombustsdee Aiea calcd for “the bard vcr 67, NC. abo whe fltowed Al SEEN So seed hoes\\necikened Ox thh eal conve qa Sete’ “oh amg. and ba on Ine program, and cy\\nton of Ow Bap tek Macebouee ei He vabo nied tanta, Toe forces inet sculid the Ree rated\\nAusocupen, Ine at the Carnet oem cige about the caves of SArAE programe wall Ped fm Bing Mea crvade, ak\\nHose Game docu eek euch gnc anil Lar prmgrama are sone cruise Tee Ceeanih\\n—— He nas the competion sho dev ing hag bere astocamed Lbrough ted fare ae cece agaia at Horace Do Gonkeey, etm,\\nContinued promoccael programy: stances. egret macry of the fartet au Mor af Ue US AcLoW:\\nia coupes, Tort pomrare richod nil oe have a crunabe.” he Bate See Gestementy Semcon\\nfe mprics tweet preamsn saud, “de Chane fae re “iil which prodcers of tach Service, ted te warehnueren\\nrch Tere a been rh IAT roe et Re eyez Sac it eto\\nfea be campncs mere cb ner rts te, 5;\\n. en ke be aad, Sileuon Ta Ray shower wie wer 0 fee Dy see reste ox\\nsenate teeny or Wr Fonk Urey he aso mre he ar ae eck rant Tho eocue\\nGeet the lobecco mou Sues eX ratotical amocation siete ona by one |\\nOS eet preven Foon wiha compete Mery\\nek rms omen Wile hese atin hae 2 GP tarmac ee In tari mace\\n- eee nd came ME weer Ghat regu met agebar UP hey pare ar ees atannatos\\nPend research Uny MW AK BONERS cheoimres le be ated, hey Bent (aren are UPkNOwe\\nTee yom phase af aption ee tees fa Ciera tt yee\\nphe os agate tates he mak Nd HASNT HAPPENED case tare rece ae sine 2\\nSfeetaied Ow mow tn : pack tne dl toe by ce The\\neam” Com Sem Manag Nine AB ltd Dr, Sumech Berka Ry ame af prevenie cu a |\\nerrer a Oregnn, acral ky ite Caen, Baus fay Jame Sebo |\\nlator epokenran pein tubscre, Coun imice: wedding mame OE Ce They Oew kad\\ntoited “tur herterient camcg. Reread. by epercmenial aches ware DY ed aoe\\nfore ca nap nthe righ gree: ome ot flere type Set oe oe comp a sah\\nton on On Senate Root Thur: Wet gacion. Aad the has not bap Teter tees weewcthy bailey\\n: ry, len td frond te Cane OO reematdaemtanes To be eto\\nTa Rocret, thet ha id allen cone they ary goneee \\\\nwo bne whan lect mapet fae “Those co who wort wih Dernape ewe can prof\\nube Veron fname ergcomme a et\\nfa nce ee eater ‘At bomen beng moder Stipe aad wear\\n. séoerimg 8 tttrge agains “bo east As human bred? e Protiera io lonaren ” :\\n(Sra tiecctampanne ree @ they we SE ee was be\\n‘Aen made clear, howenee, thee ETBIEE WS bea 2h of eto AOE we eeprom Stary OQ\\ntheron no. cessor that tae TE Moe am lees 8 he tare ee hearng reports aie\\nbecca emming. ey barmaed wo WET of Dea mony Se Socata S\\nweaith TH ree the beat interes of ras\\n\"¥e dent petted to now Ihe pt WON te any\\naeietee to gon cht rs cnetnce Ne ned a bad\\noe tnd neath meade 0\\nGin hnk yous coe ds ech So\\n=>\\nAPART\\naa es.\\n",
    "label": "news_article"
  },
  {
    "text": "war tee ~ : -*\\nty ‘ \" .\\n‘ THE ROBSSONLAN .\\nIumterton, North Carolina\\ndanaary 13, 1964 .\\n—_ - TOBACCO REPORT\\nThe big report on smoking and health has been an- -\\n; + ork ol -Macejo,.- nounced, and it’s full of no surprises. What's new is . Bei,\\nsgitpugals, 2 that & commitee of experts has decided It is convinced cee ley.\\ncoe *aaeeS \"ees! by the evidence available. The evidence itself is the wn Te gs enema\\nOEP ets UES EERIE game as before this report, 7h 4 aa : . freee\\n~ ee . Nevertheless, the report represents the conclusion Coe ee\\nTyee SS SPAN ce “of a panel of scientists whose ability to evaluate the , at\\nSe aS TPP EME AIS acts t- evidence has been generally accepted. It is an official es\\nOO en opinion by a highly qualified group. Poo te. y MSS\\nwe That opinion is unfavorable to cigarette smoking, cat\\n- wo from a health standpoint, Hs biggest effect is ex- z whee ky.\\nae a pected to be long-range, in discouraging young people cue\\naa » from taking up the cigarette habit, That gives the in- weg\\n. . dustry time to make adjustments in anticipation of re- eee\\nBee duced sales in the future, and to conduct further re- = vo\\n. search to isolate and eliminate any harmful elements wo\\nC in cigarette smoke. It stitt {s possible that a way may ST .\\nbe found to make smoking Jess hazardous than the\\n. Teport says it is. moe\\nMeanwhile, some comparative reports would seem :\\n- to be in order, showing how the health hazard of ene.\\nsmoking rates along with other health hazards. The Toe\\n. Person whose habits are such that he is exposed to sev- “rons\\neral other health hazards, is far from being assured of Cowon\\n: # long and healthy life by not smoking. It is not to be . EL\\nassumed that the federally-sponsored report on smok- J latins\\n: ing was issued to x nation whose health habits are vanes\\ngood. The hazard of obesity, for example, has been . at\\n. well established in the years while the smoking hazard Lo EE oR,\\n. still was under study. ‘ . Snare ean teas\\nThe report on cigarettes and health is much as ex- LPS\\npected. Its impact is eased by other reports over a 10- et Sa\\nYear period. The record of tobacco sales shows reac- aE\\nton and recovery after these other reports, and that pe RE 9G\\n‘ay be the case again. No sudden, drastic decline in oe.\\nwales is expected. S Dt eiay\\nThe federal government and most states have a nn 2 cn\\n- stake {n tobacco sales, which are an important source feb re €\\nof tax revenue, Farmers have a tobacco control prow - Ce ewes\\n@ram which is more nearly self-sustaining than most. lon\\nWhile it could be hurt by adverse legislation, the to. Oe we\\n© bacco industry is not in a highly vulnerable position. PY Se\\nIt should be able to survive the immediate effects of AA\\nthe report and prepare for long-range effects, revers- . ey yes\\ning them if possible with action to make smoking Ao ean SS\\npaler. : “rec?\\na ne ee fer eaten a eke aie oh owe D ahi\\n",
    "label": "news_article"
  },
  {
    "text": "ON yO rors Tames = suse $, 1990 ( Shades\\nod - D ery\\n_* “Beginniig Scientists;hace a Xesearch Fund LL Bh\\n« AITO Vance py oy ae er are ae ta ee ey °\\n1 shemiked7l “~! “Higher costa, Eormpetition and 17: Krist ig aneatet “des sony pat ad ‘\\n8 ae Spa fo a ee\\nTaherine (corm. mare long- termi grants leave” “Loonies\\nSTs mines ; ETS oe Beet eel\\nranges Tyce meat | many new applicants Ini the cold.\" Pree Mn A iaeahwgetemet\\n(Oo mee jeanta L pa roam\\nOO BT OLS Sonat Eber artery oe om Ch ESS Aas lstey Ge a Sg ren\\n—— ferred rem ough tne LIL hae bom rang! ery ome inn Orr God a msm pres net”\\nee Pe a rere frm nd ties me weal Ay co se a.\\n2 Cara te ae 95 Tiles Te a al ee age eT  camed iaetat aati i?\\nSS Sete ape nu\\n‘ae Dlemaacaeomerci Se seca ero malin seliere  Dpaced wih new cow Wear Creare bese Wa ae mom mmpartn pr Keing br.\\nbed ptivahrd id San oa in eeral pmeciaaee, mamaaucsectoe ntcas end Oaear <,ruak Or aie Lenders meraber of te Mesaraal Aco h\\nDinca eee Cree ayes tertattrnamrctaietenrpaa * Dt face svetmrtoeesent cco”\\nReeve TOSSES Tee\\nECR SER RTE ene ge\\neee the wie formed down There oat ax exept oa Meda Pemmrcaarn sh Me dempty merri taming of Mercy cing whe =\\nFae tr ey RG rat ma RES Ge me NR\\n————- eros,\\n: ‘ « hon peers\\nt 1 1 . ie t\\nYoung Scientists‘Face Research Fund Drought *~ §\\n: :\\nmy ence Pama secie at\\n—_Greamenenct 1 EET pitied, sh ny UExperta say the)\\nBARS PS, ; ncnacs onel FW N uhortage ttray drive |\\nSONTL Stee rene cot walt tect Henn ee tS sis was promising scientisty,\\n© Cae Sen aes ere antes Es fell cadepnoubab oreo R aj outof the Geld: 4.\\nsecinec Saae pert yo: Fh nme ree FI -\\nSome ee AIR TCE RTE aay :\\n“fee cr ait relatos ca ne PY eal i ew ly tear setgsscna Uh eat cant acs\\npe Se ine meriaend Ee Ed fey semen!\\nEee siete FE \"Rh BS BO ee\\nratte EO a Pee A BN eae er ty de re\\nRteecdiemamenin riled Bl wy of mines ney ieee Gy, ere\\nreas ee A fi 1k Se St\\nEES ese ES { Sues sere\\nSees EA Semis\\naeenato heated | See\\nSee BET) | | Ee\\nSth ae\\nneo Yong Ravmarcers elie i Ntanip bet ag) a (ee SS\\nReema Bama omnia aPC S| preg ieee\\n= rade cera | ppake | pamech het pete Torment Dei i\\npoenen itera cree ee) patent, em LA\\nROSTRTIS AT, crotecn at sera oe Fe = 5 inch any mS\\nSTS eo Rae ve Pond Bilete alent\\nAES a meee sty pe eee a nL roe \" Ratt\\nRLere Tees Tea inte phi ret at\\nEepretanie Soe pe oer eee JOA) 5 Sere aot\\nTiare, mig ion ISS eras 2m\\nMinoan Pome reee aioe\\nSR es eeag po\\n[ihen eeasvoce DCE g) ESAS\\nee Tes aly ow , ‘Tepe tay barenecray be ere Be\\nToc ae how opt ie br M FOES err seven\\nSr Sissees Soba ops\\nPearbaetns poy, We. bee\\nSas a See rt\\nee ort qemu\\nSaas Raters\\nTe eae eee |p . (eee\\nsheeted: bt & {EASES cr aoert\\nSe : poms\\nme Serres eo eet\\nSPIRE SEP oe, ee Ps\\nTe re ee Uarrereny ele! beg pag ——\\nair receive Soy a decl bs Bakomarn Fear apptcs: pore can cafe cre\\nlempensaeaonn’ er cram memey we ceed, soe hs ,\\nwere Pen ee, Feet\\nRad Tenemnn a serene it tegen reaming tw cervcce fay com pong Moey |\\nSenay be teen) Selanne tee ee core, Portier st oe N\\nhet = FE oy Ss |\\nEee So Sr) eee |\\niain Sor nots eee | 2\\nShey Gator) RE cle append\\nBREE MRSS ete eeeer peee Se be : Q\\nan wat eet at SVE ‘sree RSE loa)\\nes bere Soe e | 2\\npalteresogh eget gr porno Tete a pa, | Ine Ne re\\nTeer es, SD ee ee | OS\\nReems Speer e eae, omer, | AD\\nEO Sere SESS ames hereupi |\\n2 ee 2 ee\\nSEEPS Gerais, Seas |\\nTiere, Geyer eee ee\\nSat ameuaeeont ape rerenes ewes cep eae Pee\\nies eee res SP Se rare et materi,\\nme emecrets oS Sam ran ae yes\\n: 7 ——\\na\\n",
    "label": "news_article"
  },
  {
    "text": "LEVEL i: - 20 OF 84 STORIES\\nConyright (c) 1987 MeSraw-Hill, Inc.t\\nBusiness Week\\nSantember 23, 1987\\nSECTION: TOF OF THE NEWS; Smoking; Pq. 23\\nLENSTHt 922 words\\nHEADLINE: THE BURNING QUESTICN AT ROR: NCW WHAT?\\nBYLINE: By Seott Ticer im Atlanta, with Raginald Rhein Jr. in Wasningten\\nHIGHLIGHT!\\nIts smokeloss ciyaretta faces regulatory and marketing hurdles\\nBOOve\\nTt does look bike a filter cigarette. And RJR Nabisce Inc. ipsivts that\":\\nexvactly what it is -- and more. Ingide, the company save, it’s an innovative\\nmarvel that virtually eliminates smoke emitted into the air end redusaa to\\naimost zero the tar a smoker innales. “This represents a major evolution in\\ncigarette design.” Edward A. Horrigan Jr., chairman of Re Jy Roynolds Tobacee\\nPresa <ESC¢> for Local Kelp\\nfo) 1987 McGraw-Hill, Inc., Business Weak, Seotember 22. 1987 .\\nCo., announced on Sept. 14 at a prass conference with Richard 4, Kamo@, 3 *90\\nRIR official. Hut eritice aay it’s merely a newfangled crug-delivary “votem\\nnicotine.\\nwhether the oreduct 1 a bonanza or a bust ~~ or evan reaches thi alc et”\\nmay Ringe on that debate, Tne # 23 billicn tobacco industry iw embrace.)\\norscuct development to counter growing anti-tobacco sentiment and chore ac\\ndomestic sales, But if those who say it’s not really a cigarette crevasl. it\\ncould come under costly scrutiny from the Food & Drug Administration, which |\\nthe power to regulate nicoting as @ drug -~ but rot when it's in teaacco\\nproducts. “Now that we're entering thw era cf high-tech, alternative\\nnicetine-delivery systems, we want to see these products tested and aporovac,\\nsays Or. Gregory N. Connetty, director of the Massachusetts Cffice for\\nNon-Smoking & Public Health.\\n4\\na\\nThe product i@.a ¢ar cry from tha conventional role of tobacco and dacar.\\nInside, it resembles a miniature distillation column. The tip, which to lit\\nlike a regular cigarette, is raally a porous, slow-burning silver of carton.\\nWhen the amoker iahales, neated air is drawn through a short section of taba\\nthat contains a “flavor capsule.\" where it picks up the taste of tcobacc= ~-\\na dose of nicotine. Since the tobacco do@sn’t burn, it leaves no 435. Tat\\nthe cigarette looks the name after it’s used up as it did tefore It was tase\\nFrese ¢ESC> fer Local Hein cl\\n2\\nrey\\n“vv\\n: ‘3\\nN\\nte\\njon]\\nS\\n0 ’\\nyj\\n",
    "label": "news_article"
  },
  {
    "text": "I .\\neTicrat Post Datatow vefeatas\\napt Sick Bulldhig Syrdiecica\\n[nati \\ Nice vaiting syrdrume wine malady cat\\nley \\ VEL weruga [ho many olga bul Baga — 4b\\n. rel | AMMTEIY aut cheat Une Cis l ol ¢ pvece\\n§ 3 i Fiooha ap The puied 09.\\n13 ! 2, \\ Meceey cailez inde t\\nII gr PMB tens, (ages,\\nCay | i acronelrg 10 aucick 7\\nShep h Bite Soaeaw oe\\nar | ik | feaccheck, che mes .\\nEB |. 23 otpatay rie f\\nan hers shou Oy seutg cise\\n5 zy | | \\ ard Sy levee vat\\n218 lines vestilatioa\\nEA re| | byetetes,\\nile The Cars tay be ae\\nBs ~ ‘ | Miled Immting ih nose\\nPe joi and Crest. ur mey aerumalate ep duut mat a\\n2h) inadvertently mined up en Suen end Cane\\n2l= yu ferred ta 2 “ace and tyes, Santana cede\\nzie, | aye. nay, Gursab dad Mh aratanen, MesES he,\\n= {zt | In Stay hod rasratory probions\\n3\\al gy ‘ainacgh macy peape aosutia Gut ata\\nees ek bedding rratzene OV reled t2 getenue at\\npolutasiy, Nene Stefan Melua gy aun, have\\nbee onatie to find a Lik,” Go Alan Hedee\\nAD CU UICIUTEN TED ARSC MoH NEE g Ua door al\\nproblngt, Marge bog talesgita atatyiag iT\\npSce baldngt wth mare ites $ 909 worse-e\\nSiping ences\\nTry SGuit ao retonap peooween We\\nDede? SY weeders) Cope edt Loatace\\noo ad Qurcty suca aa tation moter, formes\\ndehyce campe ature MW TAy or taloreta of\\nwear\\nCry ene anvngemenial Ending soregiotes\\nwud yet Dieta. Che cote cadena Ge au end\\non duny eutiaces of mergseepe Loon foe\\ngad “wrarenaca minérale” gach ae the ion\\nUMAee ane CRIs OMTEs Mas’ 18 TT kee oO EL\\ncai cePing Wes and ineten Gack acesaea\\nand tneres.), Phe Soars eve comand nomay\\n‘ PR eet rock won. und ag woth\\nHedge oud chat when aap as mete ath\\nhese matecaa were romsves or cove; ed wath\\npleaue fed, workers’ semotons gucdy shared\\nsp. The Commeli tubes also louse viet a gach\\nWEP IC TETULE MTD IO a RAS (DEA ROT\\nar Gigs g castes itis ceatnn MAYS eons\\ncy parlcuzte arvesicya.” 4\\n— Washington Past &\\nZ &\\n1\\nPay\\na}\\niy\\npay\\nZz\\na\\n\\\\n",
    "label": "news_article"
  },
  {
    "text": "1$/07 a4 00:52 45 39329001 BURSONWARSTRLLER _ Boosvooa\\n\\ A1->A4 25783794 =: 18:35 Pg: 272\\n“THE INDEPENDENT\" .\\n| WEDNESDAY 16 MARCH 1994\"\\n——\\nFE il . a\\n| Tan MacKDNNON ne\\nFAMILIES Lving pear where pow ¢\\nerfol undergroucd electrical cables *\\nare blog insialled are to cy ta ake.\\nHicheel Hereluine, Praident of te\\nBoard af Trade, 20 court co gee them ¢\\nrerouted beamuse of fours that the =\\ndeeyro-magoctic fields aould lee.\\nduce bruip rumours ond levkscmie’!\\nin childres. The move bs the ive of\\n, to kind ‘\\nt The iD Feprescating et ious -\\nso clulgre tnieg I 710 domes.\\nalong the cebls’ ronce threugh:-\\nnenb-east Londen aad Earct =,\\nSouth Woodlord, Welibsmuow,*\\nChingiord and Woodford Green — « pO\\nare io oak 1 jadiial review of Me.\\nHeeelune's failure to formals:\\nleuioas over the cable [nyine\\n\"ipey migula that be bus ot\\nfulblled his cbligadon under the,\\nElscutcity Act 1999 to “protect Ue -\\npublic (rom danger arising from the .\\ngrocretion, trent@iauion et supply\\nof kectrictey™. e\\nBut Nruoow Grid, which (1 tay\\ning the tz 275,000V abla, my:\\nthat it bet“ airicly _ ebscrved |,\\nNational Redlologial Protection:\\nBoard regulauons that houscholds ,\\nthoald nor be d to dectro. -\\nagoesic elds of more chen 1/600\\ntalerosesbe -*\\nMareyn Day, the families’ soli,\\ntot, Gaims Wat recent research;\\nfom Swede showed thit some\\ntour chddhood cancer occurred a1!\\nup to ez dmao Lhe pational average |\\ni where a heret of as bow op 02\\ni guicroterla wer found le home. +\\n| Ic in a bighly conteatios whicci\\namore ecdoouin, bowerer, as cher\\n! wudiea bare failed to thor any\\ni 0\\nJoba Tarbburn. » spok suman for nN\\nNecooal Grid, ead thar the stadics, fan)\\n: were (coo clusive and that tbe oom\\npany hed doac olf ft could to reat 4\\neure the familics Belg in tbe area\\nThs DTI declined to comment. 2\\nSa\\n©\\n&\\n=)\\n=)\\nN\\n",
    "label": "news_article"
  },
  {
    "text": "WASHINGTON, Jan. 8 (AP) — A sur. feent indinated \"make more money\" {!\\nvey of members of the coilege class of was a very important factor wn tke\\n1992 shows that the students are Bet | decision to attend college\\nUng fess hrancial assistance (rom the Atihe same Ome, interest nentermng |,\\nFederal Goverament and are mcreas- | ine business world declined shghtly to\\naepimterested tn college as a waY 10 {94 percent, from 25 percent et 1987,\\ntand a high-paying job after two decades of steady gas. Sur\\nThe survey of last fall's incomng | vey officiate ead the results “suggest\\ncollege freshmen was taken dy the |that student interest sn husmect ca.\\nAimarecan Counc] on Education and |yeers may have reached. « plateau\\n(he Higher Education Research instr | Steer the dramaue increases on ake -\\ntute at the Lruversity of California at | jaro's and gore\\nLos Angeles that The survey atso found that Federal | *\\nThe proportion of freshmen whol financial sid at college had eroded\\nentified their patitical views as con: | only Ie percent of fretnmes entering\\nservative or far right was 22 percent, | choot last fall tack part in the Govern\\npag Ruahest in the 3 vears the survey |ment’s major aid program. Bell\\nhas been taken, But large mazorities of | grants, for seadente trom len ond mat\\nSu Gems tank herald posiasns when | Greincome families. Thal was the ev!\\nasked about specitic issues Tike pottu- | ast level sine the surcey began and\\nwon Gsarmarent, abortion and con: [toss than hall the 32 percent “chores\\nsumer protection cenved Pell grants in 1956 1\\n‘Liberal’ Seen as ‘Impotent? Studenis reported greater rekance\\n“IVS because of the beating the word | 07 family contributions, savings, loans\\nbberat has taken eg teaneth [and coltege-sponsored arants. For in.\\nGreen of UCL.A., associate director of | Stance, 20 percent of the students re-\\nthe survey, \"A loc ef them think liberal | ceived college-sponsored grants, up\\nmeans impotent.” from 13 percent in 1380.\\nOn the orher hand, the survey found] — Grants for Vocatlonal Srudents\\nMr. Green said: “Fewer students at\\ncallege are gelling ard, and campuses\\nave picking up par! of he burden One\\nof the reasans (ition 1s going up is that\\nThe students Set i entucens have to tind the ard money\\n‘ fram semeptece.”\\nless aid but seek But he lebbving arm of ihe Conege\\n. : Board, a New York-hased testing serv\\n: bigger jobs. ice, Said Me amount of ard dist ctbused\\nthrough the Pell grants actually rose\\nTT nearly 3? percent from 1980 to 1388, or\\n1? percent with inflauion taken ite ac.\\nstudents taking increasingly conserva: | aunt\\ntive stands on matters related wo ceime |” Bur an che sume period, the aid de\\nand tae death penalty. And nwo-thirds | came more sharpry aimed at the need\\naf the freshmen agreed that the best | esc pust-secondary studen's, mane of\\nWay to contra! acquired immune gelt- | whom shun college in favor of coca\\nGueney syndrome ‘was chruvgh side- | aonal schools that teach cosmwiclopy\\nspread, mandatory testing, while 72] act, drama. auto mechanics, business\\npercent agreed thar emptovers should | suiijeor other trades\\nbe allowed vo rest employees or job am | Victoria Tripp, an Education Depart:\\nPlicants for drugs ment spokeswoman, said 1] percent of\\nThe findings are based on quesiion: | Poll money went ta vocational suidenrs\\nSb naires filted out last fall by 208.107 [an jaKi. as AgAINS! 27 percent in Load.\\nra Treshmen entering $35 two. and four-| \"Phat figure will increase to ane-twed\\n| - year calleges and universities. The re- [on the early 1594's.\" she predicted\\nsulis have @ margin of sampling error | “The muney 1s tarpeced to tase eras\\n\\ > ofplusor minus esa perceniage points. | dents, and ihere has been prolifera.\\nVb} ad Rise Seen in Smekers tion of those schools.”*\\nAEN The number of stuvents who sad]\\niF they were frequent smokers could have\\nUU reversed a 22-year decline. Jn 1966, 17 Reagan Leaves Hospital\\nPercent of the freshmen said they were | WASHINGTON. Jan. § (Reuters) ~\\n\\ frequent smakers That percentage tell | president” Reagan retuned soe nN\\nJyradlly to @ percent in 1887 out rase to | White House wubay, a day alter under g\\nNo percent among those envering Col | going surgecy an his letthand Me Rea, &\\nlege last fall an-waved bis bandaged hand upon an\\nin aduition, |) percent of freshmen, a Fescing the Walter Reed Army Medical cos)\\nsepeet igh. Sard they frequently tei | Cenier here wacre the opeanon ea{l te\\ndepressed, while 56 perennt rated thei | correct 4 curvature vine ring fnger ar @\\nemutional health as above average, t his teft hand, was per, omed fe was fS\\ndown from 37 percent in 1987 Rol wearing @ sling, alicia’ reports!\\nA record proportion of freshmen said | betore the oparainn said \"he = ie |\\nthey were uuteresied m pursuing ad- | have to wear one, He 1s expected tore\\nvanced degrees” 59 percent, as against | sume a (ull schedule of actwemy thos tf\\nve percent in 160 And a record 74 per- | weet, his Text-to-iast as President i\\n",
    "label": "news_article"
  },
  {
    "text": "“ Page 3\\n. second fiscal quarter of $56 million from $14 million a year\\n~ earlier, in large part because of a $40.5 million charge for\\nearly debt payment. The parent of Grand Union Co. supermarket\\nchain said the 1992 results reflected $3.5 million in expenses\\nfor the company’s $1.3 billion recapitalization. Sales for the\\nquarter ended Oct. 10 were reported at $661 million, down 3.9\\npercent from the previous year's $687.7 million. The company\\nblamed the decline on poor weather in Northeastem resort areas,\\nlow food prices, the recession, and news that Grand Union is\\nlooking 10 sell its Southem region stores.\\n\"Dinkins to Propose $162 Million in New Taxes to Plug Budget\"\\nThe Associated Press (11/17/92)\\nNew York--Mayor David Dinkins will propose $162 million in new taxes\\non alcohol, cigarettes, commuters and commercial use of fuel to help\\nclose a $1.3 billion gap in next year’s budget, the Daily News reported\\ntoday. Dinkins will release the tax package for the fiscal year beginning\\nnext July | on Thursday, along with a new Jong-term financial plan, the\\nNews said. According to the newspaper, the proposal would raise $67\\nmillion by increasing the income tax on commuters. Those who hive in\\nsuburban New York State would receive rebates, but commuters from\\nConnecticut and New Jersey would not. Similar plans have met with\\ndisfavor in the state Legistature in the past. Dinkins’ proposal would raise\\n$39 million in “sin” taxes on alcohol and tobacco, of which $10 million\\nwould be dedicated to an anti-smoking campaign, the News said. The\\npackage also includes a $56 million tax on the commercial use of fuels, ere\\nthe newspaper said. ee a la\\nTe yo J\\nmokeless Workplaces Cut Overall Tobacco Use\" > i it if yf « a)\\n- United Press Intemational (11/18/92) a aa ~ bo\\nJo _Umetessinemasenl OEE) ey\\n. New Orleans--A University of California, San-Francisco, study - ro iW\\nindiestes travoffice no-smoking policies influence workers 0 Leg\"\\nca cut down on smoking during their off hours. If a business Is\\nCV \\ enforces a smoking ban, the researchers found, the number of hal ‘ .\\nN\\A regular smokers in the workforce is reduced by one third from 21 wy i oe\\n‘ percent to Lf percent In addition, those who continue to smoke ok\\nConsume an average of one pack a week less than those smokers who q\\n\\ work in places having no smoking restrictions. Overall, the\\nNy researchers estimated, workplace resirictions have reduced in\\n\\ u employee cigarette consumption by 26 percent. “If all California /\\n: workplaces were smoke-free,” the report says, “cigarette\\nwe / consumption among employees would be 41 percent below [what it\\na) would be] if there were no workplace smoking restrictions,\\n\\b approximately a $406 million annual loss to the tobacco\\nY industry.” Dr. Stanton A. Glatz, the leader of the study group,\\n\\ says, “This study supports the hypothesis that smoke-free\\n. \\ workplace policies are an effective public health measure for Pe\\ndecreasing smoking prevalence and cigarette consumption among °\\neX continuing smokers.” 2\\nCOR a\\nLs g\\nS ae, 2\\nA wNN fa °\\nv\\ arc\\n",
    "label": "news_article"
  },
  {
    "text": "o g ’\\n12/05 (BS 27:52 eS PKCS 00S 00e\\nTy Sige Se aes\\nDHE ee\\nFROM MicHagL Dyvrg words Archimeder's Princ WG farcy enforced Tobacco.\\nIN ORUSSELS fic. 67, The Ten Command advernsing on teieviion hat\\nmeng, 17%. The Amencan een Banned througbuut the\\nMILLIONS of European Decarmnon of Independence. EU sinat 1989,\\nUninn smoxers splucerat a M00. And recent Furopean Brussels is conmdering\\nseh of relief yesterday ater tegilanon concerning when  wherber @ report the com\\ndiscovering that Brussels bu and where you can smoke pany to the Adverusing San\\nreaucris hag no plant w 24.942\" dards Authority. “The Philip |\\nutrocuce leguslanon panning Padraig Flynn, the Euro Morris advertisement us com\\nSMOKNg 1n DUD place pean Sonal Aflains Commis pletely erroneous” « spokes\\nThe alacm was raised this omer. relecied the altcgatien = woman sud. H\\nweek after PhUip Moms the and sud “The Europan However David Green\\nwhaces manufacturer. 10k Colon has enacted no legtilae bey 2 cospeny TPO AIAN,\\noul fuilpage adverisemen’s ton of this kind” Smokers im thai there were 4] nwa mn\\nin naoana) newspapers. Rad the EU are thought lanumber EU coummnes = remusong\\nculing the EU's reputation (or 97 raiilion. where and wher dean\\nverbose legislation, the Some atonal Gover Soka “These ewe. plus one\\nadvertisment saad: “Pythago- meres have banned sihoking «EU resohmon conan the\\nfas's Theorem conains 24 im publicplanes alchough this 24.942 wards we cited *\\nwe\\nao\\n_\\noo\\nne)\\ntt\\nw\\n",
    "label": "news_article"
  },
  {
    "text": "| NEWS ARGUS\\nGOLDS2ORO. LG,\\nt TUN: 24,790\\n.\\nNOY 16 S95\\n(T, 4450 ——— OT\\nTobacco “'\\n|\\nWILSON — North and South\\nCarolina farmers at tha Mad-\\nAtlantic Farm Show in Wilson\\nthis week are voicing streng\\noppeaition to the Clinton Admrn-\\nIstration's plan to expand the\\nFDA authority over lie regula .\\ntlay of e.garettes:\\nThe Tobacco Growers Assecut-\\ntion of North Curalina saad\\ntabacco Syrmers \"were rallying on\\nWison to keep the FDA off the\\nfarm”\\nProposed FDA regulatinng\\ninclude banning vending\\nmiaeaines and retail self-sereice\\ndispleys, banning brand adver.\\nusing of sparting events and\\nadvertising rest-tctions and bm\\nlauians on the sale and discrigu: .\\n“This :s no more than addition-\\nlives.” sad Weiton High, presi-\\ndent of thy Wilson County Farm .\\nGurran\\n“We're ra:sing a legal crop that j\\nis the hemtage of thug country,”\\nsaid Mac Dunkley, managing :\\ndirector of the Bright cit Ware.\\nFouse Assocation. “Tiow in cha ‘\\nwerld can a government agency |\\nsay will de Tae im che regula-\\nson of a ¢rop when that very\\nageary warts to ekminate the\\nuse of that crop?”\\n“Evervone agrees that kits\\nshucwd not smoke. Thar'’s not the\\nissue.” he sav. “In fet, utider w\\nage smalung is illegal in ai 50 o\\nstates. We all support a aumber on\\nvf vteps. heth voluntary and leg- at\\nislagve Chat wil make a dither. ory\\nence on this pssue now But not 1 >\\nthis Now we're ta. king abeut the =\\ncvelheads of thousands af family\\nraraurs,” =\\nGrower arvanizations in aut wo\\nport of the eorts are the Naten. i\\nal Tobacco Count, Surth Caroh\\nra Farm Bureau, Souch Carshra\\nFarm Bureau, Wilsen County\\nFarm Bereaa, Tobacco Growers '\\nAssociates af Norta Carglina .\\nBrant Res Warenouse Ascacia.\\nor ant Tobacca Sesqr at as\\n",
    "label": "news_article"
  },
  {
    "text": "Daily Express\\n14 May 1996\\nPage 7\\nLATE EDITION\\nThe ‘myth’\\nce ‘mys\\nof passive\\nsmoking\\nroy\\nby MICKt POE\\nMedical Componanat\\nPASSIVE parents S73\\nkancer risks, according to\\nreseauch funded by throw\\ntebaece companics.\\nao Cm ay\\nalso casts daubt oa tha .\\ngio arg, doubt 09 he\\ngene Aegis of Rare\\nprople’s smoke,\\nProfatior Jeffrey Idlo,\\nof the Norwegian Univer:\\nsity of Science and Tech-\\nRology, who chaired @\\nterm of | scientists,\\ndence wat fated\\nRut be was cfiticned by .\\n. onkes nar enurge by\\nRescarch fund,\\nSe eer a acicm\\ntists who have examined\\nable asree that cigaretie .\\nable arrest Sgerne\\nfonuh's Coubt, 2 cause of\\nhung. cancer,” he said.\\nbumea cancer thar itcan+\\nalthough the size of rhk\\nto hoo-smokers ly still\\nieee\\nnN\\noO\\nao\\nuy)\\noOo\\nOo\\ng\\now\\na\\n| Bay\\n",
    "label": "news_article"
  },
  {
    "text": "JUN 29 938 18:31AM PHILIP MORRIS uA e BSecdensoay P.273 7\\n. to nn cae ae 94 Tek (099 Saath Crina Moring Post j\\n“HONGKONG one a\\ney NGKR ES i\\n— a ~ 1 git\\nLOVEHONEY 4, se 4 oa\\nPST ih a3 LO\\n| a | ia\\nra < AS ° °\\nemnay Gee fl sa: .\\nMG Fat? FSMD fa Se (] ss Pos VARS,\\npee SS lee ag SE Tener tale A\\nEE of SOMES SES\\n- aw ee? pk ae oe Sadi\\nSMOKING. C48 opis] Ee RCE\\n: PPS\\nSour note Dustin trom #\\nScone Lon La Ming’ appearence in a opsrete advartatnnd bis de Cound sn Binorng and Han ui. n a comlatt |\\nSe en ne ance\\narate would advocain emoxlig when fetacco gdve\"rsing wee & powe-tul factor in yoUNS PuOpKe deciRKNg 10 take UD the MAIC\\nGx Gh bert\\npI (Py ere\\nGY is\\noe\\nWN =\\n5\\n",
    "label": "news_article"
  },
  {
    "text": "Bas LESPEBES SIS EG EE BSELI SS By cfs: aS\\n: TOE 58 SPegp2- She ies ve ESPasgs. gaa ve2. is. i = |\\nWEE Beas es pe chget i geg iach? 830g cc es\\na ~.3 FEEEER SEPEds otha ga ee¢ bees Ss A\\n3 a 2 Bah eee eSea aed deg geecass\\né OR: pee: Ca eiiehien Bea | yD\\n€ £ GEN Sse qoe 8S? ge eSBs PLS ekigers se: &>\\nAWE og BEGgEE PORE Lei linal aie =\\nyey 3 Fas : €iga aS} fhein de \"i migi*s sy\\n4 - Boy : EE 2 oh\\n34s “ee a nee ze SP RBESE* bE KN\\n: $2 g2B2 FES. 54. PPSE ge BEES\" bs ve\\né ¢ ee £9hBS gj 4 :\\na ps aH gad Ho de Sieg yf PHAN: ==\\n<| > ces Seeks ges gf ox fe “Sib egaes |. an\\n3 et “eee  g8 23\" ESg 53 Sees 22 phase Be -\\nSl> Q) <hp89iesld 2: gel lhe as Esepiie le 3\\nBe apace Spee. Pe GPR sk? s gh See fe Ps S\\nSfemms Es ey eeega ys So. gage. eb. sieae- 253 im\\nq SeEsessksy ES a2 Ee eaa, & Basaees 2 oY\\n> — OPESssarey feng EES ESE SS Be sri ese |. Lh\\nal: Gesgts Pel tads Ag CELE AR Bese te eas nan -\\nHPO es tite eis eee ——\\n2|2 _ BS GET SBS : BE B83 2R88 nee i\\nzI|-< 7 22°45 2232 2 S ” gets\\nen RvR Beg sec kR aeES _ Bag\\nae Qeerls'clelcleelstalale [fg gE guexi yet aes\\n(RRR eisai selgle fb of flegter tas mt\\nSS BISISJSIS/S/SIS 12 le SF nS soko te\\nBR oD) 6 a SISSIES a Eg oo lays s eke oan\\n: CMAPS SUS aS PES: :\\npee J | ||) 25 22 2Se25 weet one\\nve Bee be 3s weede #3 ; wad\\n_ eas (A . via Ene % ~via\\n, eee bE zs la < Sed 53 Sey aa\\n‘k © eV E! | [sl (EL fel (e ee onl\\n“4 2 Bessel | 8) Bl lE| eses. seer fez | @ =\\n~ te eh |e eelele sel 8] 2223 22 28 Fob S SAR\\n» |e (+ SEAS B)E)= 2/2 (21 5/2 egig 2023 G35 / 2 sand\\nES Ses lelst lglel zie gels gers page 825 | we | Beg\\n' Pres(e[ alesis elise | S282 2358 ae D Oh\\nns . bored gia Slee g Blea] 2303 SERS 922 =’ | 35\\ni : . SORTA Seles lclals/elg |, 252% 2295 F288 ] yB Kes\\nPe alts Pa bel eS[c\\Z|E2 2892. 2545, 22 et\\n3 eS SIE Elsi a|sielsjeeié 8 zag F235 5 35 y GB [Ae\\n. aD | Es (SIS Sle BISielEue g 53 BS RST. ee\\n31 oe Ree Eee ec mh seseetetia |S Se\\nfoal = Bl Be Ee Pe ED aw be | OS\\n43° : Bie is £AaSS et eaee = x\\nSo - 2 ZSS2820 BESEL PeSETSR- ane\\ngemma BEGEPS 2eSehsG BEES Eo okee 8)\\nen ee SisgSaszetedege gees eso eed. S a\\nee Sars. B88 co cbs sez Eeg SEE SPaeE | 3 | oe\\no won eg: is 4geeg age 7 CRaSE ESE STE eal eye Q ) wa\\ncored Pe gees Be dee Shree ees gba 2 s ee\\n. Sov Bl Ae s| SES oa bP Ee BS SkS CE Bae geetete © | wats\\nPe Ae EL ss ERASE EG EDA SSaTS EM ET ELE oe\\nOr BES be a ee ios eset Boe 83 82 sageete ASS\\nES s 183 EP tcrer etree rieeis aS\\nea CER Og “PFs eS egeu 3 Be ZEes Sea os s ens\\nhe Sw ge 8 Boe hg Sa ees PES og aT ease iS ”\\n= SAE SES Baa Fa dunk es pee Bes cage. &\\n: anaes. a 5” ey Bes PERS ETOR FE ger KP as:\\na ee A SO eRe EERE EE Se 2 wy S 6 Bee ‘ z\\nLs ERE IRE EE ant E et faz ty Yvd SFieo  86v0z/z0\\n",
    "label": "news_article"
  },
  {
    "text": "- —_ ——\\ngeny 23 7°96 17138 “Oh e- h -\\nBy MAAK FERKAOHHC | . ‘\\nReocosocy sali witior .\\nCANTON — Tho fedoral gov- — ip\\nerament is leaning on ataice 10 Tie APRS TOR\\ncrack down on teen-age smok-\\nars. That doesn’t bother tenn: .\\ntxer Kim Morphy at all, since <_bnuer ZBI 9%.\\nparents and-teeus thercelves . a\\ndon't lake responsibil for it, *\\nshe said ”\\n- “Kids don't bave any business ! .\\namoking cigarettes,” said Miss .\\nMurphy, a 17-year-oll Heritage\\nEnelati¢n Senoo} staaent from\\nanton who was looking at or Saas “f, so\\nbooks at the News Depot down Ve ELV MK MCFC Yt rc\\ntown on : : fa\\nShe has no interest [no buying * —_t ¢ . w\\ncrgarcttes. But she said she seen Fur £ ; Nee her\\nitiende who have no probiara BOM caly Doukorof\\nMae US. Departinent of. ’\\nne . Department of. / ae. a\\nHealth aod Human Services : LR ILS fP Coccyatn J Y) Kan Flo\\nWants to stop thal by pushing “ 2 2\\nstates to eoforce «1082 law pro- 7 .\\nhibiting tobacco éales to anyone .\\ntessiben 18 i\\nFedersi officials aro uang a _\\nheavy bawmmer to pall thelr Ere Ry\\npoint — the threat of the loss of we Fl\\nmillions of dotiars in federal\\ndrug ard alcohol abuse grants if .\\nstates don't follow through.\\nThe department issued pro- .\\nposed regulations in 1903 but Gs . :\\nnever told states bow to eiforce .\\nthem. The new regulations .\\ndotall how stalos must catch :\\nstores that sell to minors. They\\nalso say how the federal govern\\nment will punish states until \"\\nthey comply with the baa |: -\\nWhile all states currently 7\\nhave laws prohibiting cigaretts : - al\\nsalon to those less than. 18, .\\nenforcement ds Jax. In 1991, an\\nestimated 255 million cigarette .\\npacks were illegally sold to\\nminors, according to the Amert- -\\ncan Journal of Pubhc Health. .\\nAnd in e 1005 kurvey, more than :\\n#0 percant of high school i0tn- .\\ngraders polled said it was Carly .\\neasy or very caay to obieln clga- soy\\nretles, * .\\nA bill Introduced {a 1905 in .\\nine ObJo Legistature will help : ‘\\nbring Ohto tn compltance wil .\\nthose rules, anid Rep. Doug -\\nWhite, R-Mancbester, a sup- . 1 ia\\nportor of tue bil. ? .\\nThe bill establishes ponaities\\nfor youths and reinforves peaal~ .\\nues for retailers and employees foot :\\nwho sell to rainors, For exam- Do. .\\nple, first offeadeors would be | woe\\nined $100, and $250 for subse- np\\nquent effenses. Stores would be . 3\\nrequired to chack the ages of ~\\nyouthful customers and post . N\\nsigns telling youths the store : . =\\ncan't sell them cigarettes. o\\nThe Amerioan Lung Assocta- D\\ntion does not believe the prer ©\\nposed state bill goes far enough. ron\\nsaying the penalttes are so nn\\nminor it js doubtful law en- * .\\nforcement agenctes will pursue : : wos\\ninfractions. alco. the law\\ndoesn't effectively agdress Los ae ae\\nvending machiges. on . -\\n",
    "label": "news_article"
  },
  {
    "text": "NEWYORK POLST, FRIDAY, MAY 17, 197K 14\\na =]:\\n[NEV) YORK POS gee\\n—————e\\naccu olka comamcnst pated dain ace snuper\\ne - .\\nnti-smoking skulduggery\\nImagine tus scenario: A seieatist who lead\\nclauma to have dscivernd thar cgarente genecAponents\\nSmalong goss ‘no danger to hutian uments Porkaos toe Boe eee oe\\nhealth m about to toatsy on behalfof the entered the kenioee Dat uuons he has\\ntabacen auatey. Suddenly ca revealed clean whey Se ead business it ie un\\nthat he is eecretly receiving a saliry trem bay “Php muss Mould provide Wi\\ntobacoo lawyers Te ulio emeres that tha Ene, wath such Substantial “boans”\\nHe. Uae (Ens? emerge thea loreover, how are rrasanuble people tu\\ncar faang for hum. in his defen, the ech pail 16 Rot, the first tune Serugys has\\nerst insets tha ay, blower: He also rpresanted fi\\ntoerion’ Haw wovld the media hkely BM & Wulamson exeevtve Jerey\\nreac? A huge bree ane Media likely Wigand. CHS News promised to pany the\\nprac B say the latter's legal foes in the event Reown &\\n[o) The scientiet’s research, whatever its pilliamyon suad Wignnd for breaching\\n\\nsetual wert, would he bunud under a Ris contract's confdentubty clause dur-\\n\\nMusalide ef deranon. The tubance indus 68 Widely reported appearance on “80\\n\\nGy would be roundly condemned on eta MARU”\\n\\nal grounds lor attempting to buy a wit. Weer fearing that the offer to\\ncal pay Wiguria's legat carts could be inters\\nNow lot's change a few devnils, Say the Pred as an inducement ta break te\\n\\nSmentst 8 a “whusdeblower who adserts SMuact, initially sootched the segment,\\n\\nthat the tobacco midustry is fully aware Aer the substance of Wigand’s charges\\n\\nthat cigarette smoking ig lethal and hax Mit the newspapers, hiv internow waa\\n\\nworked to concval tain fact fur cecadua  eentually arred\\nThe hueyers providing the salary aud _ Meanwhile, the anti-tobacco fvrces also\\n\\nloans,” Father than working fir the to. #ullered an embarrasmment when e for,\\nbacco industry, are in fact spearheading Mer Philip Moms employee recanted tow\\nthe cammpangn apuinat it tumony he had given to the Food and\\n\\nThere you have the chain uf ewenta that Drug Administrabor (DAL\\nactunily unfoided recently uz a Louisville, _ Jerome Kuvers, a farmer manulacturing\\nKy., cuurtrosm. Yer the near-alence yur) euperasor for the conglomerate, witht\\nrounding the incident has been dealen Gru tas claim thst Uralup Moris rou-\\nasa Today, one of the fow pupers to gle “(hg EDA hoped to te thas '\\nrun the story on Page One, reported “evidence” to justify\\nMer uw tlds. a formee preg bet sang) meutadng (beccy a8\\na law firm representing Brow Woe Cri sant hacco\\n$109,000 mortragn and other Gruncwl “crume™ consists in sellt val pmesk\\ntewards Wiliams had made internal uct that millions of Avjane st ome\\ncorporate decuments availahle- to utuor- After thesp shenanigann, it lv Gwar tat cS)\\nneva sung tlw tohaoes compenus, when the r eth .\\n\\nFus benefactor was lave Sohne aE ethics comes. un, g\\n. z yer Richard some of tobacco's foes would do well to n\\nScruggs — one af the whaceo industry's take a careful lwk inthe micron? 3\\n\\ng\\na\\nfe) §\\nS\\nba\\n",
    "label": "news_article"
  },
  {
    "text": "FLL LIPTON, = SOTSDOBE\\n3: 1:08PM RACHTELL LI\\nS-28-95 i 1:\\nSE 8, oO\\n+ PLAWS LIES)\\nEXMIRIT ICO Yielag\\ni MY Tizes istesse +\\n- a\\nMOTT ea ences ae\\nsf ; egulatin a soe\\nU.S. Agency Stiggests Regulating Lei ot Cores\\n. ,. ihe ems haa oN\\n, declare Uist Ow Fond and Brasg Me\\nCigarettes as an Addictive D; ug Raat hh tan Brg <\\nWrapping He eenieet phar S friar aS\\naber tee ~ on ee TBE\\n. + ete Gos he\\nWASHINGTON, Pet, 25 — The Food tyoney Ren cea o ae\\nand Doug Admianicayca tant ‘ocey eosey Seraed Ee oat 0\\nWal (hare Us mownung ensence dhe N wr A ee ‘5\\nCMD CEr Ces Ene sod Co aatisty en adaie. soe 2 eauaty an ae e Pyne ts Unportana (20 | dae\\nSd and Lnerefore. may be wubjed wo ‘Gn on ae sone ot . poet epee npn be ara\\nFUEULAON Be a drug. Sako oa the pa os G0 Belere acting Is tae, i =\\nAkCOCY Off wtalé tard Chey were sock: son exert fecanding thet ‘ore beers are\\nme aoe a Congress on how eo aA br ance rcanding ent Eee eer eS\\nfers ty che Eo Bt a ek Deh cea! a Geen Specie ape. monte! cold Wass the .\\nby ne FDA sould pi oscouan ever, fie\\nmean xchat oon BEY $ Peay Mote agexy cats rps dn nc a dane eh\\n(he Gaied States ax an unzate product Yaake a egal focing Das Chat wae Ja at sed to Capra pike\\nfa & move nat todecea compamay Tee of prow mete ea : * ture the\\nnave Soares Ure FDA bas for ine tirst hae ¢ roe bao cha eae fShetg cece ies\\nx Non UBL inere are eee procucts maces Fr) Si don\\nSegeccrmanne: Eye e: teat ee haa glare\\nAupulate (ne a mount of nicaiine an eigae *'S ornastal werms, hat wad rel rat She Tere spokerworsad\\nane tus emer conaiceted patoze uh Clerine Ue Be nelle (5a Tete late taba coo\\nPO thus cigaerives nay be cons, have erough us te: x\\nSruncucety devices, ROCA RGU prions wre cou compan, Mats “We In prea :\\nMaking » Clcareus Tet i hacartous . rect PP. Petes Ee ot os\\nBut an executive at the RJ. Rey lnarowbe EEDA et ga whe Pe\\ngids Totacco Company, David Fidel aa fun ir .\\nGeried that the amount of alcotume vat Paving woe &\\nwereased in cigareite manulacusang j ao\\nThe proces of mating eres Mecsas Guy A ee\\ninvolves uparating the paris ‘of # tor Democrat of Caller, sur oe\\nbacco plint uo sems leaves, acd cmp a the Base Bacmetice on\\nSlavoe ahd nscouna extract The siema Feaky sain Be ne tad ra\\nand other parts are made ua « pulp tepereene ge MY ler was a\\n206 Tolted inca Un sheets defare ue Lepore. a oe eviscace that ia\\nFavor aod reo are sprayed nie bearng! ere ae aay dude 2\\nihe shee. The sheets are sineded oe ee disgeman 2\\nde Into cigarettes The FDA. ay Lal New Wexion a meeber a\\naad tna a Democra Re\\nSwegested that wus process could be Frolarseb italia wed Banus Be 2\\nsrnouss wiki barnes tate SG | ‘\\n@lerpreied ax eoairellng whe am SPOR ee ret bast\\nOf Blcoume Wa esUre 8 odectc ore « “%\\norm ta tne House ras Me be oe\\noe en oe! Sow poe fanmomrarsier &\\nCheney AEE Bt a Soi ener wget :\\nleat bow senumen here charcile panes\\negy cence crue cepa\\nPOLE Us TN Likely Lo con wens SE:\\nCer Ons wae erie Toe wo o reaan sedi th,\\nAsenor FDA iti who rook on Ths ai ems om one\\ncondition of ananymicy, sud: Phe coer peru by thems as ue\\nsuch a ban would ba noch tre Pea\\npeat on tariety of such & ace feport ila envi thee Cs\\nSeth the potential fora t tad ia ta tie wo\\nwerkt and ocher things, (ha we fek rere tn te pending ABC re S\\nwere based po ba i\\nwe chould Uy to work with Congreme 40 Shel oem vu tid x\\nGpritadee the tous This keer tee up Gprrrace ie Oi procering af te 2\\nthe tos for thin at Ow FDA. eu lempaceriy Gee mt ted ae tee 4a\\nivRnened be tured later. be taid. “Th vue Ps\\ntina totey oa emer troew re\\nDeed a haat Foes and Drape De Sete oa wnt ant cae at Fe\\nA Restier, ta Scoxt Balle chair. sa puin Bde foal e\\not ne eon ba ai cos Pas bee emp\\neer as patacnsd oe Foard Cees\\nDe keler Nt vie ON seel1s)\\n* Beats (0 our wmunatiow ie accamaons\\nrg hat eggs har Cyarere mace\\nfecturers Chay intend Oud thedr pra\\n",
    "label": "news_article"
  },
  {
    "text": "a .\\n| 7\\n- ae TRE a re Be a\\nme we fe _ wee ‘wa\\neis Fe mre Beer es\\n1 hy, rg 5 Spt ee ee\\n, etna rail € ieee ne BY Bac Soretianc\\na was VUE tiger Peg Riding tue rail\\nPe § 3 i\") Nie tyls sah tinttre nat Seotie ee ooeced\\nSy 2 ine ah A 1c) rn gotten so ter a pubis hearty on\\nJEAN] ARTES GE lif) ESexornarcs:\\n4 ; x Lae <i seciiii s0¢d by tho UW Graduate Scholl\\na j tv oe fae 5 el hetesiatcid Public Atleite. Though hina no off\\n~ py WAY q da\\ i AG nnn cial tIoecing. the mest on gore a\\neA EN as Gee b \\ perros petvets cf dovates to hth on the\\neye if; o>: Nerd Qe oS pene rmemarail plan andthe oat; ova\\naxle, WA 2! wee EGY: Ih og igstone vn\\nnoe mT ee. aginst en ache.\\n— SS pit 4007 at anal Ieee as\\n- —oneceu ct Sroweed 00g poze who aren\\n. bate eK Gk 5 rns : lesa? even oe patyana-noeed oA\\nBOLSE EPA R EE AA eee ge Te TT: theses wvpuio oihe RTA\\n: : me schacna ine ole Hla ov done\\nkopeoveman in Seatteroaloanta,\\nThe meet erdact aparece wre a8\\nubs, Camels, and payola ania te rem\\nJ I One promigung tor becoming\\nA devilish bargain: Cigarelte-1neatkers find a better way to lure trend-struck young ei beaninseiiaivieusnnvetia\\nsmokers—with nightclub freebies and p:ornctions, BY MURR AN WHYTE tase te wasn go ae Site mth aed wont ora\\nroving Te man Ti 2 aT oR Amani si A Sh make tee Rec Rac EU ame\\ncandieut, beick waited casera of Pont Uoned hap alice Uy KLLA marketing al sanithigyieemn eirireeartom pick iy. deterred ta him Gand trom\\nAlicy, ant @ knwwn Dsbitat for young Chieags. wile awvanzed Caml are madi Jee Warped ale.” wun thesate ‘ako becausa Lncale wil ore ponies\\nfimmakers avd finmaker wenaates—< ite Gserniytdub warld x few ynere thoy of seemte's AXK Met winch oem, to du something about\\nsmall glace-front kioak bearing abock Lt ngo—have signed on wlth Camel exaker mere thaa 0 parranc ab ing CoMzly’s ATA ciclo, wna'd itd cre desing\\nComal starts tosis oTuoxopemaw ot RJ. Resnaids Nehwoo wn methane. for hallboarla\\ tw defie wt yaicaivrtss —_ Miocanpadia dwiicadto ottend Pet\\nthe Caroal ne, ror shorts ae haghkt to tht fees wture iva, cone promolion. acille ipa ve KER ast Levert ua wuabitog forthe pramgury' ots beng thao\\nnewly minted Hed Kamel brand Amorg closed amounted cain. ard an todkess options. {areal echornes together. ened\\ntie wine dott are thvee open packs uf upply of easily bar nocagsiling bhe (Oeak t ha t pag h E\\nvslons Caine! bran, orifeced iy the matsbnoks, athinivs, and cocktail nap THAY'VE FOUNG PLENTY afin in rooney\" derlwee Lect, -aad cere\\nbarkoepe 09 any custonter koakung Sea’ o kong all festonsa with the Gamal ogo. Sentle: bars ard claba wap w fo bunt fea No bo. Ho in her Ca\\nresin There mnt ancthee tewnt any: Unmera agree (0 lh Caine ars uniting rs mth tanh “Tawy ean ike wena teltagratethe moneradt ne tne\\n. where un Raght be te Uielr amolting palrire, Tey alse Ungr x tenants ew,” aay Wirined RTA eywtern Gara onto ask tha\\nAtcha Garage, 2 blghglott poot hail ne, opoa choir doora to Camel rene wrhodrop Toston. managnr of tie Alib! Yoon Ln ad EI taal or queat on: tho va veel\\nCépdol HA re oennd by Purl Iogrs by to ales free packs at ckearcties, Zingas, dition toes ar yrrenorional achsttiee, ed inal treet wh nlytag ee\\nSika McCceady. a bartender checrtully opsbothar kebededuid pe: aphurmalart Caunel egonored ur t's ainmaal Hak erat fnol che RTA pane te ae\\nOdes up hee cogarttins on segues \"oea ewdomnere fone ban Woh erckocmoathardmlts —— tiscaxgCapite lish as val”\\nJur lave be oka. erriling-vane ficken vee sine postwar Kollyaoad ams of elveretvad and thor fenaes ia tb Laat rail promoters wr ana\\natch trees 4 bork chat bands tbe bare braced sivlCaig an emtive poop. sell. Carnet Sine. Card repaacr aleormiy toy atonal tonth tocar tha ateky\\nFigo on moe ileal 4Facaelon Meche Ing cigarettes aa accamnorige tem DD oy 1 ORevISe AI! vl WHA Cree move. sncodraros a basa vest\\nAt chee and other wetorng bolne for lfaecyle has been a mercket ng inrdacd,  bughters. Onshiehi. anc magarioos along, oat he RTA Ulse Beit emerged 10\\nSeattle‘ hip, Canela are breakiog ot all Soo) wraies to rragon Unt a major sige wih cysre:iee Aci (onto ly Balada, noel mal ney 9 wena\\nvier Flare clube, ainl cathe ean Bulnnd eetecoaker would xe to ihe popoulture Tavior ecks. tbe corupany fas throin hip by boas hay cotet arey\\nweil pot sgzin But in the itaczoserUe bashes at Vnian Station —compiata with aetvet by corel Mowro'mcoaat af\\nmontar #0, he chrartiese moda Kona dirnet.awidecpen ar and age: cet am hearty used worse! Bo\\n- ganic bat changed 28 ong adswctising) valu perfultminco DY CAs da Lua lukas an, eneryone warts ood awe.\\nBiv one ne uraripa. Trovbiely homorerauueitisthe\\n. I bs Keast Canicd Cs do fee bar RT hpopnetoeunmalin borer\\nonemers ard orpiove. Moving Ine ic span wince ott y.Omtred — ¥\\n. Seco marketing horlelinaste the niybl cook behalli Coptot til wnafest §\\n: = time hore of oe satan hun tahoe Uns Hil, How macn ade wit mgtto it\\n. . : AA ue doses (aicerrepimecaparmtive ——aalogie stop on each Fv than 7\\n: ‘ Gontininedon pace descend Wor wore pone. oder\\nah : : ICaetdownunni fscerowsih\\n7 Moora naa 8 puronesirg acon\\n. r: i. _ oe Even strangar subsidies, 18 te oom nbs 5\\n- + qhe + 4 Georgetawn blues, 12 eee barat ee\\n: sahe USCC, arte Heoady vi\\nyt. BJ Log tire Codan? 18 masta minae won 3\\n. . : . hae ee continued on page 3 BE\\nMuckiashoot-out, 13 t\\n_ |_* - 7\\nj 2083773147\\n",
    "label": "news_article"
  },
  {
    "text": "Cpe in pareculas 1 g9 into be 1\\n, causes 'sa coger scnoker 3 lair +\\nEra ; where i cag steak an occasion:\\nrch -\\ al Havana in peace, Peope 1\\né parents Mj “eho hate cigars con't go there.\\nfe) PEPORTER i og ‘Their choice. as at should be.\\nFe OEE but [nouce the piace u usuady\\nAARSDALE, Fe aah pA packed\\nCaILY #809 ead x\\netd ey + This Maryland ban f am |\\nTLESS ay —— id told, is intended to protect non\\na stoking har and tavern em\\nHAY 10 1994 NORMAN A. LOCKMAN, ployer fon seoone has\\nSuRek ges 5 ' simoke. ft woud be We most\\n228, SSS iy i 1 10 In far-reaching smoking tan 1\\nthe country\\nr It Is being driven by a gen\\n- > Maryland's Secretary of Li:\\ncemsing and eguation, who\\ntoo ar says the ban 1s about heaith,\\nWayUc, i not nghts or ecompmics.\\nsay I don't Uke banners. People\\ncan Cain to be who Want to ban tniags are com |\\nsini : | wol freaks. Whether it ts abor-\\nfeat usually bummed toa, osbol, fur coats or to |\\nting with to be comeanenshin, bacco, profubitiomsts tend to\\n1y doco tee be people who thick: 1, Their |\\nprecanly doesnt quay me t | |\\nam Gualifed, thauwh, ta know |! right to deside what is good for\\nwhen the self-rightcous are get | _ everybody is sore important 1\\nfing out of camel, and in | + + than yours. 2. That you are a |}\\nMM : | bad persoa for doing whatever\\nMaryland they are 50 out of «SE person for dog 1\\nfe) coeur) tiey. arg trying for a Sie inne\\nGoveruanéntai ban oa smoking | Crean air extemisa are |’\\nHB workplaces, ochuding | amang the worst, They love\\n: irae Aa cS H ban. but, fortunately, too many\\nton ey i of them are addicted to modern +\\nMost workplaces nave vob | | Tectytes tat peoduce pallue 4\\nsides be cee heeee | ‘jon to do more than plead for 4\\nare costing millions of dallare_ | Nreductiens.” | Io | smokers. |\\ni lost man-hours. but ey | thouga, ogy ave found ther\\nchose to do it, Smokers can ouen Smainng cad\\n« take it clsewhere. Falr enough. | ee eorlicile\\n- But iS a |\\npet, as end vem? | Everne ken exaress\\nare dangerous. ly do you\\n1 like bars and taverns. Not | think they've been called ‘cof-\\nfern bars wbere wey make fin nails” since the 1h cen\\nthose p:nk frothy drinks (and tury? So are autamosiles (let's\\nwhere nobody would probably sue caf manvfackirers {or\\nreal FandTs where sum tuto accidents), . (let's\\nLight never intrudes and no- sue boat manufacturers for\\nbody has been able to ascertain Medicaid recipients wbo fal\\nthe pattern of the floor cover- out of cannes and catch poew\\ningiayeare. > ones PY mania) and trees “(les ban\\nnoe : i=4 them or sue God for Mechcaid\\nThey are places you go to be recipients who suffer from pol-\\newuy from too mary rules: a ~Y lenaliermes). .\\nPlace to waste a Littic time and ~\\nMorey od purpose and maybe | . Ps Heaven spare us from tine\\nOo get in a lite Gicting wath the | S same twits who can't face the\\nae hap ieee aporopn: ™ fact that iving causes death, j\\nint expectuung + .\\nMost of the patrons will be Narman A Lockman writes |\\nsmokers for the Wilmington, Del News 4\\nournai.\\n",
    "label": "news_article"
  },
  {
    "text": "APPENDIX F\\nArticle by Mariella Bertucelli published in Il Tirreno\\nTHE REVENGE OF NICOTINE\\nBeneficial psychosomatic effects: an English study\\nReading (England) - In order to listen to what might be the\\nonly favourable voice in the chorus of the anti-smokers, one\\nhas to arrive here in this little town on the Thames. The\\nman would could become the guardian angel of an army of\\n. harassed smokers 1s called David Warburton,\\n\\ntn his laboratories, Professor Warburton of the Reading\\nUniversity has been studying for years the effects. of the\\nsubstance “nicotine\" on mental activities and has reached\\nconclusions which contradict the surveys which in the United\\nStates relegate smokers to the lower levels of social class.\\nAccording to Warburton, smokers are ambitious, curious and\\npersevering people who use nicotine to better their\\nperformances and their state of well-being. In this respect,\\nthe tests are quite clear: it only takes one \"puff\" to\\nincrease substantially the possibilities of success and the\\nreaction time to graphic and mathematical Problems which\\nappear on the computer screen. The diagrams show that those\\nwho have not absorbed nicotine or smoked a cigarette\\n“placebo\" without nicotine, have a definitive breakdown of\\nattention; those who smoke while exposed to the test have on\\nthe contrary quicker reactions and a higher concentration\\nwhich increases as the level of nicotine rises. The higher\\nthe nicotine level, the better the response. It is useless,\\nhowever, to increase that level over a certain threshold: it\\n1s accepted that the \"useful\" nicotine is of 10 Nanograms\\nfor 1000 liters of blood. The same test used nicotine\\nchewing gum with the same results but slower.\\nThe 1400 university students who took part in the research\\nwere also subjected to other tests. warburton's team\\nexamined the results of the students' exams per exam and on\\nthe whole, to reach the conclusion that all the students who\\nsmoke have had better results during the course of the\\nacademic year and are notably more motivated than the others\\nin their studies and in their career.\\nAccording to Warburton, people who smoke do it to control\\nthelr own mental and psychological state. Some smoke to calm\\nthemselves, others to work better or for both reasons. In\\nfact, nicotine has a dual function of relaxation and\\nstimulation comparable only to the effects of sexual\\nactivity. Tobacco increases the peaks of concentration, as +\\ncaffeine or amphetamines but without provoking the anxiety\\nwhich derives from the absorption of these two substances.\\nIt provokes the same state of relaxation as marijuana or\\nValium but stimulates attention at the same time. It has an\\n\\n25012090?\\n",
    "label": "news_article"
  },
  {
    "text": "= P.4\\n21 GEN. °93 15:00 SCR ASSOCIATE G2 72702549\\n7 UECO DeLee >\"\\nAIENZIG D: RASL EMEC “MALIGNL _\\nDA GOAL e eigtg YE\\neae Lee 3 wa?\\n. ) 4\\nECOSTAMPA |@$> 4\\n, EEQSTAMPA\\nSy ge oe Bre ke y\\n(tS Onc atewee \\ >\\n(eusvigsanc)\\nSF acti ar lorie og S26033e8\\nran YMIANE Sa BA\\nYLe REINA EyENS ls\\nCS109 Cagliant ca\\nOar Rage ARTUAG CLAVUST\\nste 7 Cenna o 1FgR\\n—_\\nsoma riosas | ——wens il SERVIZIO A PACININE (ree\\nrN ;\\ndes SO ciale:\\n:\\nil funtOuccide\\n—,\\na\\nanche chi non fuma\\n| Per due annj Ranno Timandato la deet. dell'egenzia, agettemila ope ann 9\\nslone. Cl sono stati dibat U.denuncee lamunta neg Stad Uns. vittime dt\\ncontro-denunee. Ma ada: soe uMetale malattie cardiache ssrebbera dieci\\nufamo PASsive é cancardzena, fa Maie volte tantes. E gies son soltants i\\ntanto quanto tl fume ve: Pe Propre.£ numer ufctall, mentre in realta 1\\npecivoloss ber gu adult a qual: pud cast di moree per 0 Tamio pAaseivo sa:\\nsausare Ui cancroo gray: malattie car rabyore mold A pa\\nWiache: @ pericoloao peti bamblu ¢ Preoccupad dl proteggera i loro In-\\nperi neonat, Pert quad Fuso bassivo  teresst. | produttor! di tabacce in tutto\\nSPeshe slamitica malattt¢ @ compiica: questo tempo heres Tipetutamente\\nzicnt all'apparato resoiratorto, carcato di cppors] ¢ dl umpupnare\\nSono queagt 1 risulta del ragporto csintad ele prove rel stud della:\\nPubblicato ier in Ame ca dall'Epe Genzia ervivando asosterere che! Epa\\n(Enesronmental Prote 'n, Agency), avrebbe addirtetura manipolato idan.\\nlawenzia federa’e che siq cupa di pra. Uno studio timve condatte in Eura-\\ntle legati all’ ambiente Le @ pubblicato pochl gorm: fa aLon-\\niLfumo passive nel ragpocto b clas. Sra Hoorn? den maygiorl # spa. :\\nsificato trate sustanze pid dantose Ventosé. Sarebbero Infact circa 149 +\\n2geo8e per Yorganiyme umano. mila le viturae del fama passive ne’\\n‘Sone molt el adult cho a eaitsa del |“ vecchio conunente, 11 mila sol in Ta {\\nsume altral Tamangono | itume de] lig\\n~ancrow spiega ib dettagero studio Cristina Ferraro\\n. : eS\\n; : g\\n: &\\nett se ate nte  e 3\\n2\\n&\\n. &\\n. g\\n7 = sek r * . oan\\n",
    "label": "news_article"
  },
  {
    "text": "‘ * VeseSeRSe Se _FSRS = ame\\nPAs eer eee ei cetie ry\\nPS ae gi ozs PEELS LPELeeee: geke\\nPERE ease Seet Laat SPSS Fae ts a>\\nset PEeeetehicg fese ce age eat a:\\nage 2ee0023502 222458 f 2\" eb, ke ra\\n22% 2235 n322 a5 ice35e 3% 33h FEF 5\\nzak s 5\\nape 21 mt\\nbie E 5 Sy oO\\n\\nPAV) lo\\ntrea: : wae\\n3228 Z\\nnee —\\nrigs \"PL fy wv\\narea\\nBEES a (8\\nBe set -_\\n\\n4 i i)\\n\\ncea 4eee398E3\\nfggesd? Tbeees zeae ERE £35 fy\\n\\nOH) DGG Ga &\\n% ceera ¥ SE LEGR3e2 Higa:\\n\\n5 lg agus va HD\\n” saszh Beasesi ¥ F\\n\\na te eee ty\\n\\n* Wghaeee yr Page FRE oS\" ss\" se\\n",
    "label": "news_article"
  },
  {
    "text": "PAGE di :\\nTUESDAY, SEPTEMBER 20, 1988 :\\n© 1988 Dow Jones & Company, Inc. AY Righs Rewrved see\\npee ee\\noe Py beet ATC ta\\nPar sy SSMATESY | |\\nFlorida Discovers Way + = pe Site ~ Hr:\\nTo Keep Lawyers Quiet, For Smoking Debate\\nHE BATTLE over smitkers’ | ,\\nLORIDA LAYERS are [ and nonsmo rights has\\nye a serfous Unreat to spi Tinto an unlkely | ¢\\ntheir Mvelinood as voters | are sate prison in New\\nconsider a state consallttorsi——Tiamoshire\\namendment that would severely The question ts whether in-\\nrut damages for such nosecono- maies who don't smoke have a | |\\nmic losses as pain and suffering. Constitutional right not to share |\\nSo great is the threat that the / prison cells with smokers. And It) |\\nJawyers have crafted an un | could be resolved im a civil sutt\\ncharacterstc suratezy: They are | filed eariler this year by a state\\nkeeping que prison Inmace, Clitlord Avery.\\ntawyers who usually spend Mr. Avery, who was recendy\\nthousands of dollars each week on | paroled from priscn, claumed la\\nadvertising for personal-injury the suit that other Inmates’ smok-\\ncases are cazcellng TY ads undl | ing amounted to cruel and un~ | -\\nafter the Nov. $ election. So is the | usual penishment and violated his\\nFlorida Bar, which had planned a rights under the Elghth and 14h :\\n$600,000 advertising campalgn amendments to the U.S. Coastitu-\\nBeds The proposed constitutional | don.\\namendment would place a $100.- U.S. District Judge Shane De\\n000 cap on damages that don't di- vine of Concord, N.HL, recently | }\\nram rectly compensate for economic | agreed to consider the federal | !\\nloss, Such & cap would eilminaté | constituttonal issues. Judge. De | |\\na rich source of income for law- | vine also allowed 19 other inmates\\nyers who take cases on a contin: | in the state prison system to join\\n. gency-fee Dasis and thus keep a Mr. avery tn sulng state correc: ~\\npercentage of the damage award. | ons offictals. Ha\\n“We don't want attorney ads to Assistamt Attorney General . a\\n| obfuscate or confuse the real fs ] Dan Mullen. who is defending the\\n. sue—the $100,000 cap,\" says Hol- state afficials, says (he state .\\n: lywood, Fla. attorney Dawid prison system has a written sok:\\n~— Sluger, who predicts a lawyer: ing policy providing for segrega- .\\nbene bashing campaign by proponents | tion of smokers and nonsmokers\\n. i of the amendment. In cafeterias and other common cre\\nAlthough the lawyers will stay areas. Mr. Mullen says prison of: 0\\notf wie airwaves, groups that op- | fictals have added smoking to the ~\\napis pose the measure~on the ground list of factors considered when lo- wince &\\nne that It protects bad doctors, pol- mates are paired in cells. . oO\\n_ luters and makers of unsafe prod: Sul. keeping al) the pon, 4\\n- ucts—will be advertising heavily. | smckers bappy Is complicated, e\\n‘With supporters also campalgning Mr. Mullen says. The real prob-\\naggressively, the two sides are | em? With lite else to distract\\nexpected to spend $10 miilon to them, 70% of the inmates\\n$12 million on their media Diiiz. smoke.\\n",
    "label": "news_article"
  },
  {
    "text": "CONTRA COSTA PIKES\\nWALMUT CREER, Ca\\nSuxoay 93,092\\nBURRELLES\\n7260 41\\nLung over the health effects of invpluniag. or\\nung cance . _passivy, suhlag atl over te des rab\\nParents, 5 noking blamed Berni tose smoking an puae ploves\\n: sew dhl bn 2 caves at lung cancer in”) shun just steengthens the case for\\n' ce i te ena reng,  bmiung environmentul tobacco smoke.\\n{ ferm exposure to secondhand smoke 2t au Peres Greenwald of the National\\n: home «uring childhood, according to a SPDR lustture, a co-author of he peer\\nstudy that for yest one sues that, H, Heengthens the case for putes Ima\\n: parents’ smoking habiis can eventvally kell Poe OM m of peope to Pred\\ntheir children. —\\nThe study, published Thursday m The\\nNew England Journal of Medicine, found\\nGhat growing up ina hausehold an welch\\nexo purents regulary smoke could double a\\nperson's risk of developing the lethal form\\nof cancer later an Ite\\nThe finding which remains to be con\\nfirmed in additional stuhes, adds a new dt\\nmensun to the coMeEtiBAs public debate :\\nT1026 -0340\\n",
    "label": "news_article"
  },
  {
    "text": "f Eugene, OR Ae\\n{Lste Cop\\njegieter-Suard\\n(\"e065\\n& 72,004)\\nMOY. 175 1990,\\nMun. ene\\np p\\nBy Tee Ameciared Pree (92 ‘On Now 8. the Amencar Nstional\\nAo nilsmmoking group bag blocked Standards Insitule, a private group\\npromsed natedul vention sland. thal estadinkes Bo wice reope oH ndug\\nBrie thil said would pol heve pro (ty acd conrumer stardards, sustained\\ntected aftice workere against ine tone  Daynard’s appeal and refused to ac\\neffects of secondlend cigarette cept the proposed ventilation stand.\\nsme ards.\\nA iawyer for ine grocp charged in The cheim that ihe standarde would\\n60 appeal to tbe American Natlonsi avoid adverse bealih efects was found\\nStendocus Inehlule that tbe propestd “oot to be substanuaed,” the institute\\nRandards re‘lected the ams cf the to ggid In a letter (0 Daynard\\nbecca industry. Which fad soLgIl fo\\nsiren ine weave regelremeats in. 74e secRion to vptold te appeal\\nSuildings there smoking allowed (be Mom deceure development io @\\n“The tobacco Indixiry almoat mye. DAE at has tara piace almecd #0-\\nlircly oulside the public's purnew,\\nceeded in pulling off @ tremendous soa haunara\\ncoup.” Rlonurd Daynard, chairman of .\\nIhe Tobacco Procurts Liabiiny Project “IS an interesting glimpse into @\\nin Histon, ssid Wedomday “They Aldden gorerament which aadady\\nwere using the standards to cest doubt ¢lected, end was a1 appointed by any.\\non the evideace thet environmental (o One We elected. Dut sets (he standards\\nba ca smoke cnures disease which govern tie way we tive, te alr\\nIn a letter that bt tas been sencing We breathe,” De sald\\nfo employers, the Tabacco (nsw The ataacarde were written by a\\n: Tas Gid “Where Feetialcn wad commsttee appounked by the American\\nQuale sc veniitmiun sysiems sce Society of Heailng, Refrigeraling and\\npreperiy Maintained. (obsceo SMOKE KIC Condlboring Englocens in ALLIS.\\nnat a problem\\n1 based that cunectuson on the prox 4, FME_cheitman ef the commit\\nposed ven'llatina standards a eapy of seen, & Heney eer fe\\nThe eter was ceinuned by The Amuci Minozapol denied that Oke tobaccy\\nbled Pree indusiry laCuenced the standands,\\nAdoption of (he stendards would “They aren't all thal interested,”\\nhave ensbled employers to defend  Sunsen suid\\nthemselves ugalasi charges that they “There were three petevoiing\\nwere endangering emplosces: Rcakih members thal paricipared (nthe cum:\\nby allowlag <moiing in thelr DUTGIASS. mittee who have priet busseene with he\\nDaynard sid. eacco industry.” Includiog one cor\\nHe said il ts now likely the stand. sultant who was hired by (he Tobacco\\nards will be charged (0 refect com LeRILLe (0 fepreseat ndmury con:\\nferns about the tonic effects uf cigs cotms at the commalrtce’s deliberations\\nreite smoke That cc uld force many of Jenssen said.\\ntne nation’s emprovers to ban ammoning\\nor face liabtty tor the barr. thut to-\\nbacco smuke catees, Garrard sad\\nBrensan Dawson, 9 spokeswoman\\nfor the Tobacco (ratitute ta Wastirg.\\nton, B.C, denied (hak tbe Ind.estry het\\nbying group had ined t© mfuence the\\nSardards, She also dismised Dey-\\naara’s concerns\\n“Daynard would bave ux with a\\nSticke free society,” she said. “AIS pr\\nsutton bas always bezn thal you cannot\\npruvent peome from anyining Dey:\\nT11027-2391\\n",
    "label": "news_article"
  },
  {
    "text": "ee MECICM TamuN®\\n> a re\\n. . . é ~ , 4giter\\nPinpointing ‘Last Chance’ Fe 4 5 ae\\nLona Fy ra 2. ra ‘\\nFor Asymptomatic Smokers OE To Spgs\\nitercel Troune Report } Of the Londoa sty grows Ce 792\\nNew Yoarxk—Could a tittle office spi SHOP? and the Post Olfcs Savings Bank — pationts, 64.4% were cigarette smokers,\\ntometry at the right time make the Ge, 9 Leadon, ebout 25% of the smokers 13.3% lieloag nor-sinokers, 16.8%\\nference between iife, breath, and death Efe found to bave measurably im- ex-smokers, and 5.5% cigar or pipe\\nfor some mien? Yes, it could save the pared lungs by mid-life, Nevertheless, smokers. Dr. Fleteber, who was the\\nlife of the susceruble smoker who Rand Peto, biostadstician for the author of the 1962 sepon of the Royal\\nhasn't noticed his owa lung cefcit but project, told MepicaL Tripune thatif college of Surgeons lickiag smoking\\nwhose physician can immediately rec- these smokers quit the habit by age 40, aad lung cancer, seusht to keep track\\nognize it, consisdes a London clinical iRdications were they're likely to live of phlegm production aad infective eptx\\nepidemiologist who put 792 Bridsh on “as comfortably as if chey'd never sodes as well as smoking in order to\\nrotking blokes and white collar chaps OKed, though they'll cever recover see how they affected carly develop-\\nthrough exhaustive semi-anaual exam- the tung funcuon they've lost’ meat of COPD.\\ninations for sight years to inquire into Saving Lives... Cheaply Toivally, each men in the study was\\nthe natural history of emphysema, . asked to tell the revearchers about his\\nchrosic bronchitis, and their relation 10 Thus, with this relatively mild form current smoking habits, his smoking\\ncigareste smoking of COPD, quicing—coatrary to the history, allergics aod yenerz! nealth\\nThe major result of the study by Dr. widely held aguog that it i fruitless history, with special emphas:s on res-\\nCharles Fletcher, Professor of Clinical with COPD—“oes help, if the smoker piratory conditions. A sample of spu-\\nEpiemiology at the Roval Postgrada- - Quts soom enough.” He added that che tum was taken for analysis. AC six-\\nate Medical School in London, appesss FEV carly warning approach “is the month follow-up came more quesons\\nto be hus persuasive Gemuusiration that best way we've got (0 save a lot of about cucrent smoking habits and in\\nshite chronic obstructive pulmo lives cheaply.” fections, new spulim sampling, and\\ntk corp) pulmonary - Dr. Frank B. Speize-, Associate Pro- spirometry\\nisease (COPD) gets pechaps 25% of fessor of Medicine at Harvard Medical “Ie tummed cut that phlegsi preduc-\\nsmokers in its grips, aud puts a relemt- — S-hool, who collaborated with Dr. tion and infective episcdes are much\\n58 squeeze on the luags, there is 2 Fletcher io the study, told Meotcal — less important tran rad been supposed,\\ndefinable point at which the smoker has Tareune: “This swdy is important be and all that reatly mariered was the\\na “last chance” to quit and still aot go cause it’s the cnly one that has carried — individual's susceptibility to COPD in\\nover the brink. a population for so long a pericd and response to his smoking tatits,” said\\n_ “Normally.” reported Dr, Fletcher ia has studied the individuals so intensely. biestacistic:an Peto. The disease is care\\nTae Natweal History of Chrome Brow By measuring the FEV twice a year, in nonsmokers. When ¢ does occur,\\nchs and Emphysema, published hie we got a much Semer grasp on how re- it is usually assoc ated wih genetic\\nlast year, “a man of 40 has a forced —finbly we can measure the level cf feng alphay-anchrypsia deficiency. (See fn\\nfepiaery vetume (FEV) of sous $ function aed its rate of change.” Consutration, MT, August 4, 1976).\\niers. But if he's developing COPD, . edly. vestigator, ‘\\nhis lung capacity wil be fowerapers “we weuleaty advive medial cae fot Hyperswcretion Disorder\\nhops as low as 2.5 iners. The patient a patient if his FEV is below 2.5. Hf we Oc. Fletcher found “no causal reta-\\nwon't monce the loss, but simple spi- sent everyone over 40 with a lower- tionship” between the smocing type of\\nrometsy enables the physician to rec- — than-nonmal volume for further testing, COPD and.the rypersecretary disorder\\nognize it immediately.” most would be spending a lot of time consisting of chronic excessive secre-\\nin Dr. Fletcher's siudy of men work- and money uselessly. The doctor would tion of bronchial miucus that encour-\\ning ac the London Transport Work- find no disease. Sut the lowered FEV ages bronchial Infections and increases\\nis nonetheless a clear warning that the expectoration. The latter disorder re-\\npatient is on a downhill course and is mits when the patient stops smoking,\\nlikely t k2ep declining Serious trouble and isn’t usually progressive, said the\\nlies a detade or two ahead. inv otigator, “Neither mucus hyper-se-\\n“Thus ike physician can be ‘ipped cretion nor clinical chess illnesses cuuse\\noil to impending troud‘e in his patients accelerated loss of FEV, and reduction\\nwith this simple test. He can pass the of FEV is a cause neither of raucus\\nwarning signal oa verbally: “Stop hypersecretion nor of clin:eal chest tile\\nSmoking Now.” cesses.”\\nTIMN 0112689\\nVARA\\n16636\\n",
    "label": "news_article"
  },
  {
    "text": "vb . 7 se 7\"\\na\\n6 The Tyler Courier-Times Sac. 1\\nMOACAY, AARC 1, #575 26e.\\nTyler, Texas\\nTobacco Inslifule Speaker\\nhonacco Insuiute speax\\nHits Smoking-Healtt (lai x\\nUS MmModng-Heaik Claims Lee\\nThere [s “uo scientitic,may be kazardous to pealta: it\\nievidence showing a causa ard! may ct be We doo't\\njetfect relauorsup betweea sow.”\\neae aad smoking.” at Miss Drath gaid TT ree\\nrepresentative of the Wesaing jpeesems major cigarette manu.\\nfron-based Tybacea instuie said! fyeurng commanies nthe GS,\\ntoday. pout that its function ts cot to\\njp dhe representative = as! sell but to disseminate informa\\n[Gounie Mo Drath, assistant t'ton regardog the cigaracte\\nthe president of TT, who is iD sega comtoverty aad other\\nJTvler to address a’ meewce of Quecuoas on emaking\\nthe ‘Tyler Evening Lions bj ar. here so advocate that\\n‘tooight at Dick Doyle's: Res] “lm toe bere to advecate that\\n| Miss Drath sald the evidence|* rose. & som :\\nwhich associates clzarett gi2menae” ste added. | “The Sectrn 1\\nsmaking with various diseases Is CS2relle, sanufucturers believe\\nstatistical only and that these 4 {2Oue De a, mater of ine lo\\nstatistics! associauons \"are aot! @¥icual choice. ane\\nproof of causation.” | Ste also said that lemslaton\\nThe only satistical eo rysich as is now cending in the\\nrelation, she contigued, vais] Texas House and Senare, make\\njbetweea smokers, cot-smokersiiug smoking ok certain pub e\\n‘and ex-smoxers\" and daes not| places a misdemeanor is nat\\nconsider such factars as gene. |e “not necessary\" out that it\\nWes, geographical location. life! “opers un a wacle mew gamut\\nstyles or types of Jobs held byl for potannal legislation agzinst\\n(bose used to statistical studies./things that are borhersome —\\n|, Citing as oce examnie tne | Hike beasy perfume oon a\\nbnking of cigarettes with beart| woman.”\\ndisease, she said the Tapanese| Miss Death added chat what iy\\nare “very beavy smokers. yetirequired is cor leg-s-ation hut\\ntheir ineideace of heart disease | ‘mutual respect. cooperacian\\nis nauch less than ours.” and courtesy — on the part of\\nShe added that TI's position|the smcker and the noo\\noa cigarette smocing is that “it smoker.”\\n. Touching oa the bistory of\\ntobacco, she said in 18th century,\\nEurope. tobacvo was considered\\n| tedeal cure-all’ Since tat\\n{time the plant bas been alterma-\\niely acclaimed — during one\\nperiod and csclaimed the next,\\nMiss Drath, who said she is\\nhersef a nov-smoker, is a aa+\\ntive of Nebraska, a former to\\nporter and economics cores - --\\npendan: and was legisia:ve\\nasHsiaot to Massachisens\\nlconsresswomas Margaret = TIMIN 0133804\\n{Heciter for two years\\ne648\\nTT KY 00002\\nqu ese\\n",
    "label": "news_article"
  },
  {
    "text": "z\\nEs ae Bz® eyoe\\n. AG z Srea ~-\\naE! Asem Seay ‘3 ===\\nNS 223 2832 A aad ed:\\nO| 222 Bees 258% ere gi68, 82. 82,35 {Qe ATIC\\nA Bae esgh Sais & one hae a Lh,\\nBae £¢: a2eee won ges 3& BG eis aay & . =\\nere ss Pa Teese ges BBS BS od -\\n» | FPs Bg23 BEES a Baneek aggre ge BER AS | eed\\n1 288 ges Bsr s eeau 3s 27359 268 ges ss\\neae 2522 See 13. BE Bas efees ee2 ao ae QO an |\\ngan cass PETER eggoks Rape gee 288 ge Ce)\\nBae 2832 gaged BEZSeS SERBS 582 abs oe C\\nBEB gae8 Egaes ango8 2 Beets ge\" 323 a =\\n239 B552 BEget Ed 2E5 22385 Bos gee \"5\\nd g2B “weed R855 Sao Fares 2B e S38 a mh m~h\\n&| BEE fees BEERS Bases eSge5 #3 Bae & re) =:\\nBinHe EGR aeage 2 Bee = >\\ni sé eee Rg eee BeSrks ae ae PEF\\neee Bes £2338 gene g2s22. 22 ze ©\\n523 Fon Bogee. gaged § g2e83° fe #2. & “x\\neS SRE 28eS2 ge Eas BRSS2 Ex 35 6 rq)\\n& ze rz SSR<5 Boe ase 2eece ia a= 8\\nag sa 02 gesgcg Ba5e8 fo #8 & Cc\\n> ate eqeee4 54g2 ef ge OF ef)\\nS| ¢ $8P3 - a a7 220g +N\\n3 BYPe_ 552 : ’ eS\\nQ FREE 25389 2 a\\nPy aigrF gickse ES aa se 38 “bh :\\n& Soren Eeseah re geez eo)\\n3 288¢% sEshas Rha gSen G2s38 Cc\\np See cS rege es Bqaas 255 ate ~~\\n® a ae whe) ~\\n& Ge Re Bes bay - &\\nFy g2eoes ega8 2583 228 ae 8& OD > ;\\nBESE9 estes oboe Sete 223 —\\ngE 2ps bees 8 garage Sing z2g8\\ngE ee& Bee3is Beaks oe F 3 bs | a |\\n. gE ee ese. 0 5223 Bi Flee = oO\\na 4 _ L.\\nPaes sear EEas ef fine Q\\n232 BESGs 9235 ei BEES (@) ~~\\na 3c & dee ee © Q\\nange eekge tga: as a oO\\na B24 cee gees z= ers\\neveha BE ABS Bees Ee Ree re) fe) Q)\\n=a fe Be 2 = .\\nFl gees. gees 83 ces re 2 ~\\nBa) SRa a ERpEe oy / — |\\n2 to ge B ee, FES ce eas “Ky |\\nge & og es” -\\n: &E\\n- om.\\n“\\nTIMN 276364\\n",
    "label": "news_article"
  },
  {
    "text": "&\\nATLANTA\\n: ATLANTA, GEORGIA\\ni M. 26,000\\n1\\n: SEP 1978 ;\\n. : CEL wuts.\\n: . No Ifs, No Butts <a -\\n= you can score people out of smucking. a CL 2\\npat the DeKalb County unit ofthe Amer, f C\\nwean Cancer Sucivty doesa't want 0 = 3\\nTear cures. it seems. are short term ey Ca\\nUnies ewsmokers understand why they (yr a 4\\nsmoked and how hehavioral modifieaion 7)\\n| gan be used co como! theit urge, they yt\\ni soon rettien to their Wepack for one more v\\n' chorus of “You Light Up My Life?\\nTo elfeet permanent cures. the DeBalb\\n1 _— Unit established a Stop Smoking clinic.\\nClasses arc ongoing with al least one in\\nprogress any week. Bach class meets (Ie\\naeeeeek for three weeks, Teachers, oF\\nfacitiators? are themselves EC SALOKETY\\nThere is no charge 9 participants\\nCucaive steps include discussions of\\nwhy one smickes, a Hebour talgull pe\\nHod followed by discussion of that hiatus\\nints by a physician and a person who has\\n| Undergone removal of a cancerous LaFy 8%.\\ngid a final study of pracocal, day by dy\\nways to fight the cigarette craving.\\n. Such meticds include the ebsiouys—\\ni subsutoning celery or gum for u cit\\nFete — and the nutso-chvious. such as\\niitering daily rousing so the hn between\\nthar meroig cup of coffee und the first\\ngrag of the day is broken\\nNationwide the percentage of adults\\nqgho smoke is dropping. more capidly iN,\\nmen than women, The rate of nude (eon\\nCinnking is holding steady: unfortunately\\nthe percenage of teenage girls who\\nsmuke is increasing.\\nIn DeKalb success tates range from\\n2O per cent in spine classes 16 79 per cent\\nin others. No follow-up study has been\\nGane among the 390 who've attended the\\nChuses to se how many have stayed off\\nBur the Cuncer Soviety’s Dekalb umt\\ndocsoffer these nimbersfor ihe siarastial\\nsninded: They estimate 80 per cent of\\nil long cancer and 9b per cent of ab\\ncancer uf the lary are caused by Chul\\nToute simehing. In the fast 1 years the\\nfumberot women dying from lung cancer\\nhas doubled, reflecting \"new\" women\\nsmakers from years past how entenng\\nthe danger period for the disease\\nTor information on the Stop Smoking\\nchimes, call 325-0850. H=IMR\\n—\\nTIMN 276516 ‘\\n.\\n",
    "label": "news_article"
  }
]