[
  {
    "text": "SPEECH PRESENTED BY: Mr. Edwia P, Finch\\nPresident\\nBrown & Wilhamson tobavco Corporation\\nPLACK; Speedway Motel\\nfndianapolia, Indiana\\nDATE: December 14, 1971\\nGentlemen:\\nTam happy to be here in Indianapohs with ali of you tonieht, 1 have particularly\\nenioyed meeting and listening to you, becaugye ladmit te very little knowledge\\nAbout aatomoblie raving. Letine, therefore, touch on two subsects Lam more\\nfamiliar with; Brown & Williamson and the marketing of cigaretres,\\nin the past nwenty years, we have kad the good fortune to see our brands\\neteadily increase in sales and lo have our company move into a leading position\\nin the cigarette industry.\\nOur leading brands are VICEROY, KOOL, RALFIGH, and BELAIR cigarenes,\\nand SIR WALTER RALFIGH smoking lubacco, We aivo have a munber of new\\nbrands tm either the concept or test marketing stage, and we hope you wili\\nbe hearing more about sonse of them very soon.\\nNow lec me tel you briefly about VICEROY and the reasans we have decided\\nto enter the world of racing.\\nIt has never been easy to marker and sell cigaretios, and with government\\nrestrictions, ithas become even tougher, Lven though we have these\\nrestrictions, we want advertising that sells VICE ROY for wha: it is; a full\\nilavored Cigarette for young adull simekers, And, of course, we want\\nadvertising that captures the attention and interest ef young adult smokers,\\nCapturing attention and interest 13 easy to talk about, but mach harder to do,\\nSo we looked ata variety of altecnanves, As we did, we came gradually to\\nthe realization that car racing an! drivers have what we want, Here ss an\\nexcitiag, growitg ¢port with aclive, moving people. Here is a sport with\\nmoments of high drama that can be caayht ina piuiure, And kere is a sport\\nwith a central character, the driver, whose skills are tested constantly unier\\npressure, Thereiore, we have developed an advertis.ne campaign centered on\\nauto racing,\\noO\\nQue decision to move into champronship racing was « continuation and extension 3\\nof VICEROY's advertising theme, and we started to look at ways of sponsoring fee\\naA major racing team, a\\nal\\na\\nfom)\\n1\\n",
    "label": "presentation"
  },
  {
    "text": "ra rn :\\nbe FEDERAL TRADE COMMISSION .\\nbe . Washington, D.C. 20580 ,\\naa . .\\nBY OFFICE OF INFORMATION 393-6800 Ext. 197 .\\nBE For RELEASE: RO€nUT2, Trmrsday, Mey 22, 19%69\\nty Te ee rer recurs het enim mas canara\\nbe ADVERTISTG File No. 692 3254 : . '\\ne The Feveral Trade Commission todry announced its deteruination to issue a com\\n&\\nee, plaint under its consent order procedure charging vielations of lus by The American\\na Tobacco Co., 2hS Purk Ave., Kew York City.\\nfe (LOPS--A coupluiut 1s issued whenever the Comulssicn hes fount “reason te believe\"\\na that the luw has tecn viclated and thet @ proceeding is in the public interest. The\\n¥ fssuance of a corplaint doas nol indicate or reflect ary sijudication of the natters\\ni charged). .\\n1 The PRC's complain says thet, “Respondent is new, ond for enme tine Just past\\nhas been, engazed a the advertising, sale and distribution of ciparettes including\\n: trands designated \"Pull Nall Gole' 1900's, ‘Pall Mell Heathol' 300s, and ‘Lucky\\n: Filters’. #44\\n\"In toe course and conduct of its wfcresadd basiness, and for the phrpose of\\ninducing the purchase of its cigarettes, the reszonient has mide, und is new making ,\\nBperous stotements und representations in advertising inclucing, but not limited to,\\nfavertiscwents broedeast co radio and televisicn and inserted Sn maeacincs, newspapers\\n. and olher advertising imedia with respect Lo tie tar content of Suid cigarettes.” eke\\nThe complairt elicues thet, by the ure of these statements and ty falling to\\nSisclore fects which are motersal in Uhe light of (hese atetements end hich consaners\\nneed to make an informed juigaent, respondent hes represented end created the\\n° impression that its clearettes are lew in tar when $n truth endian Pact jts Pall Maly\\nGeld J60'6 and Lucky Filters contein approxinetely 20 and 21 miDLigrans af tar,\\ngaounts which rank them 6€th and ?7lh higher exong the 122 brands tested than the\\n, brand containing the lowest tar level of 4 milisgraas.\" .\\nPhe ccmplaint charges that, \"By representing its cigarettes es being low in tar\\nMien in fect they contain five times tbe amotnt of tar found fa the lowest yielding\\nbrand ested and rank ebove the midpoint on a Cer-ylolé spectman ruining from e@ lon of\\n. W ediligrams to a high of 36 millicrams, respondent has enaaged in acd practiced\\nfelschosd and eeceation.” . fons\\n. Commissioner HacInsyre eistaived from this ection, stating us fellows: a\\n- “dere the chelleniged adverticing 1s to the effect tat the reaperdent’s &\\nproguct is \"lower in tar than ever before\" end “lower im Ler then the best req\\nselling filter king.” I an informed that this adve riising ts Viterally tree, &\\n: Therefore, it would appour that respondent has effected a lowering of lux eons OB}\\ntent in its product. Heretofore inonvers of the Peder) Trede Commission have nN .\\ncapresced the thought that lovaceo menutneturers enol endeavor Lo rake,\\ndevertise and market sofer cigarettes, If respondent bas improved its eiparette,.\\n” cheudd he be verred from advertising Wut fuck? That ja one question invul ved\\nhere fo uhtch Todo not have an answer, Without an unser to that questica I\\n. feel thot F should have abstained os I did from participeting in the setion of\\nthe Commission Co which I have referred,\"\\nTie resporntent has been given the cpportwity to advise the Comission whether\\nor hot it js interested in havtig the proceedirg Cisposed of Ly the ealry ef @\\nconsent crdyr, .\\n260 + .\\n",
    "label": "presentation"
  },
  {
    "text": "; i\\nAS\\n\\\\nee\\nSa\\n",
    "label": "presentation"
  },
  {
    "text": "XN. ————————\\n—z\\n>\\n<a,\\none\\n~ vb .\\n2 \\\\n. Fd Ma .\\n¢ Co\\né\\n3\\naf Fa\\n@ & a : ia\\n£8 ae - 2\\n5 8 y 2s ao\\nae Ale es\\n24 gz S Ss\\nfom gore foe\\nmS Fen eo\\ngos 2 eR ae\\nre] R BE an\\n“ % BrP 8\\n2 “ .\\n2 a\\n2\\nz :\\nEd\\n=\\npeti UF THF Flat SMA\" 1S 18S LU\\nPN TUES MUA ETS hak THe 12] © 3} g\\nQUALAPE OF The OOCUAEAT REINS FULD\\n",
    "label": "presentation"
  },
  {
    "text": "oemeet oth?\\n-_ € >\\nSyoh epee\\nLe tae)\\nnee? '\\n: HISPANIC\\not . SMOKER :\\nSTUDY\\ntaRd #ea-36 Y\\nPrepared by!\\nRichena Esposito\\nStrategic Resesarcn Pp.\\n365964152\\n",
    "label": "presentation"
  },
  {
    "text": "° STATEMENT AY CIQNEST PLEPLES\\nVICE PRESENT AND GENERAL COUNSEL\\nBROWN & WILLIAMSON TOBACCO CORPORATION\\nJUNE 29, 1979\\nSURIECT: Brown & Wifiamson's Compliance with the Federal Trade Comausston's\\nSubpoena to Produce 15 Years! Worth of Marketing Material\\nFor the past 3 years Brown & Williamson has been saddled with the\\n\\nexceedingly burdensome demands of a Federal Government subpoena issued\\n\\nby the Federal Trade Commission to all of the major lobacce companies,\\n\\ntheir advertising agencies and trade associations. The FTC has asked for\\n\\ncopies of our file documents dating bac< 10 1964 which relate tw consumer\\n\\nattitudes toward smoking ard other advertising and inarketirg material.\\n\\nWe have made numerous inguiries to Cie FTC 95 to why it needs these\\n\\ndocuments, and have received several answers, each about as clear as the\\n\\nwording cf the subpoena itself, (As an itlustration, the subpoena contains a\\n\\nsingle senzence made up of (3l wards and 44 punctuation marks to define\\n\\nthe werd “corunient.\") An FTC attorney told the press in January, 1979 that\\n\\n\"the regulatory agency has no specific goals in mind\" and \"the FTC can issue\\nfog]\\n®D\\n\\na subpicena just to satisfy its official curiosity.\" &\\n-\\nQ\\ng\\n\\n-~l-\\n",
    "label": "presentation"
  },
  {
    "text": "|\\nTHE EPCOT GF YORACCR WICOTIRE Con\\nGN CIGARCTIE SMOKGAG BOHAVICI Tie MAN\\nAMERICAN FEDERATION FOR CLINICAL RESEARCH\\n: San Francisco, CALIFORNIA\\n(Any Robin\\nEPIDEMICLOGIC ASSOCIATIGNS HAVE IMPLICATED TOBACCO\\n\\nSMOKING AS A RISK FACTOR IN THE DEVELOPMUBT OF VARIGLS FESPIRATCRY\\nAUD CARDIOVASCULAR DISEASES. SOME OF THESE STULIES BAVE SUGGESTE\\nA POSE-DEPENDENT RELATIONSRALP BETWEEN CERTAIN BESEASES AND THE\\nDIRATION AND NUMBER Of CIGARETTES CONSUMEL, AS WELL AS WITH\\nINDICATORS OF TRE AMOUNT AND DFPTH OF SMOKE TNPALATICN. Fon sons ~\\nPEQPLE, THE PRARMACOLCGIC BASIS OF SMOKING SETS TO BE DEPERDENT\\nON THE NiCOTINE GELIVERY 10 THE SMOKER + THe QUESTION SF WHETHER\\nOR NCI NICOTINE MITAROLITES ARE ALDICTING, HOWEVER, 15 STILE\\nDOBATABLE, MOREOVER, SEVERAL INVESTIGATORS HAVE POINTED OJT THAT\\nTHERE MAY BE AN INCREASE IN HEALTA HAZARDS TO HEAVY SMOKERS Who\\nSWITCH FROM CIGARETTES CORTAINING HIGH TAR AND NICOTINE LEVELS\\nTo CIGARFITES OF LOW TAS AND NICOTINE CORTENT. THIS POTENTIAL\\nINCREASED HEALTH HAZARD COULD BC BROUGHT ABOUT BY CHANCES IN\\nSMOKING HARSTS AND ALTERATION OF THE TNEEVIDUAL’S SMOKING PRCE ILE:\\nTo GUANTIEY INDIVIDUAL SMOKING BEHAVIO® WHILE VARYING THE NICOTINE\\nCONTENT OF TOBACCO, WE APPLILD UNDER EXPERIMENTAL CONDITIONS & .\\nPREVIOUSLY DEVELOPED MAGNETOMETER METHOD OF Kona AND Meap.\\nHay WE HAVE THE FIRST SLIDE, PLEASE?\\n\\nLIDE a Jo STUDY SMOKING BEHAVIOR, WE MEASURED THE MOVEMENT\\n",
    "label": "presentation"
  },
  {
    "text": "From: The Tobacco Institute, 1735 K St. N.W., Washington, D,C,20006\\nContact: William Kloepfer, Jr,\\n(Home) 469-8434\\n(Office) 296-8434\\nFOR USE AFTER 10 A.M. April 24, 1969\\nStatement of John P. Wyatt, M.D., before the House Committee\\non Interstate and Foreign Commerce, April 24, 1969,\\nDr. Wyatt is professor and chairman of the department of\\npathology, University of Manitoba, and former professor and\\nhead of pathology at St. Louis University.\\nSS\\nNews Summary.\\nAs to bronchitis and emphysema, “there is insufficient\\nevidence for attributing an established causal role in\\nthese conditions to cigarette smoking.\"\\n\"There is no evidence of which I am aware that constituents\\nof cigarette smoke have the capacity to produce dissolution\\nof lung tissue (emphysema).\"\\nIn a recent study in which he participated, of lungs\\ncollected in St. Louis and Winnipeg, when all other para-\\nmeters including smoking were controlled, \"we found that in\\nthese two cities, with their known differences in climate\\nand industrialization, the St. Louis lungs revealed earlier\\ndevelopment and a more severe degree of emphysema than Pat)\\ncomparable lungs from the prairie city of Winnipeg. One fas)\\nof our conclusions was that industrial pollution had a ad\\nGemonstrable influence...\" Q\\nIt is generally agreed that true emphysema diagnosis must be wo\\nat autopsy. “We must conclude that the diagnosis of emphysema\\non a death certificate usually rests on dubious evidence.... 8\\nMost authorities agree that emphysema presents a complex\\nproblem which awaits a scientific explanation.\"\\nSaad\\n",
    "label": "presentation"
  },
  {
    "text": "* i\\nSTATEMENT\\nJohn P. Wyact, M.D.\\n\\nIam John P. Wyatt, Profeasor and Chairman of the Department of Path-\\n\\nology, University of Manitoba. My remarks concern the difficulties\\n\\ninvolved in determining the causal backgrounds of the chronic res-\\n\\npiratory diseases -- particularly bronchitis and emphysema. In my\\n\\nopinion, chere is no basia for attributing a major causal role in\\n\\nthese conditions to cigarette emoking.\\n\\nMy own inveatigacions beginning with observations of the effects of\\n\\ndiatinctive lung pollurants, auch as in silicosis and the soft coal\\n\\nworkers’ lung of Southern Illinois coal fields and in the more am-\\n\\nbivalene fields of naturally occuring emphysema has progressively\\n\\nstrengthened my belief that the condition called emphysema ia the\\n\\nreaule of multiple and as yet undetermined causes.\\n\\nIn my original investigation into centrilobular emphysema published\\n\\nin 1960, I stresaed that the nature of the pigmented material found\\n\\nin the lung was likely a reflection of industrial air pollution and\\n\\npossibly also of the dirty air of St. Loufs in the 1930's. A few\\n\\nyeara later we demonstrated by chemical analysis that # damaged lung\\n\\ncould continue to entrap agents currently in the air. Interestingly,\\n\\nwe found evidence in such lungs of Strontium 90, which was demonstrated\\n\\nto be fallout from atomic bomb treating in 1960. We did not find in &\\n\\nthese lungs any evidence of components of cigarette smoke. g\\nun\\na\\n8\\nao\\n",
    "label": "presentation"
  },
  {
    "text": "t : =\\n\\n| fed\\n\\n1\\n\\n{\\n\\n4 REMARKS BY C, EVERETT KOOP, H.D.,\\n\\n: SURGEON GEMERAL, AT PRESS CONFERENCE\\n\\n‘ RELEASING THE 1984 SURGEON GENERAL'S\\n\\ni REPORT ON THE MERLTH CONSSQuENCES\\n\\n. OF SMOKING: CHRONIC OSSTRUCTIVE\\n\\nLUNG DISEASE .\\n\\nq\\n\\nnm h-\\nQoQ\\n\\n: r 4\\n\\nq . RECEIVED\\n\\n} hay 23. 1905 4\\n\\n{ HOT FOR RELEASE BEFORE » PAUL GIesoN ®\\n\\n4 11:00 AK, MAY 23, 1988 ;\\n\\nPE LAS# RUBELLA OEE OLE EEL IISSES WEE BEL PEN PY RREGA REEL PEPER EYELET ELTVUEN BE ZOLE TF PEEP AG LORRY PE PLOREN SEED ESET OLE ee EEF\\n",
    "label": "presentation"
  },
  {
    "text": "The Possible Influence\\nof Smoking on the\\nSusceptibility to Preeclampsia\\n",
    "label": "presentation"
  },
  {
    "text": "COT, 20'S) 12.3828 PM LEGSL CEPT, PL 2/t\\n,\\nFederal Trade Commitaion Washington, D.C. a0sto\\nTWRARCOED UNTIL 12100 HOON, OCTOBER 28, 1992\\nPTC GETTLER CUANGZS AGAINST PINKERTON TOBACCO CO, .\\nXU PIRGT CAGE INVOLVING ALLEGED VIQLATLONG OF IMS PTATUTORY BAN\\nOu TV ADVERTISING OF SNOKELESS TOBACSO\\n\\nIn ite ficet enforcement action involving alleged vielations ,\\nof the atatutory ban on talavision advertising of smokeless\\ntebaces products, the Pederal Trade Commission today ennounced dt\\nhae agreed to settle charges against Pinkerton Topacea Company,\\nInc, in connection with Pinkerton's sponsorship of televised\\ntruck and tractor pulling events known as the “Red Man Beries.”\\n\\nThe company’s Red Xan chewing tobacco and snuff ave promi= |\\nnentiy advertised at theses evente, the PTC alleged, noting that\\nthe events are videotaped and then ahown on cable systems nation-\\nwide. The PTC charged that Pinkerton violated the Grokelass :\\nTobacco Act Of 1986 e+ which includes the televiston advertising\\nban -- by, among other things, paying for extensive advertieing\\nof ite tobacco products at the live events and, througheitss © re\\ncontrol of the event promoter, allowing the events to bo filmed fon]\\nfor. broadcast on television, Thia ie tho first timo the use of @ nN\\ntobaces product/s neze in connection with the sponsorship ofa a\\nbroadoast event has been challenged by the federal government. x\\n\\nUnder a proposed agreement to settle thers charges, dasuad 3\\ntoday with the complaint, Pinkerton would be prohibited -- in nN\\nconnection with the sponsorship of any broadcast event in the a\\nfuture «+ from allowing the brand nama, logo, selling message,\\nevent namo, or the color or & design feature of a tebacco product\\nor ite packaging to @ppear ont\\n\\n(1) afgne dn areas suoh as start and finish lines on which\\n\\ncameras covering the event routinaly focus)\\n\\n(2) eigna en vehicles and othar aguipment on which cameras\\n\\nroutinely focus) oz\\n\\n- more =\\n",
    "label": "presentation"
  },
  {
    "text": "ba ELT. S.\\nDEFINITION: SIDESTREAM + EXHALED MAINSTREAM\\n~ DIFFICULTY GF DEFINITION IN TERMS EVEN UNDER\\n\"IDEAL\" CONDITION IN CHAMBER-COMPOSITION CHANGES\\nAS FUNCTION OF TIME, SIZE, VENTILATION, FURNITURE, ETC.\\n\\nINAPPROPRIATE TO CONSIDER E.T.S, IN TERMS OF M.S.\\n\\nA. COMPOSITION DIFFERENT {DIFFERENT AMOUNTS\\n\\nB. NICOTINE IN ETS IS 96%+ IN VAPOR PHASE\\n\\nIN MS IS 95%+ PARTICULATE\\n\\nDIFFICULTY OF MEASUREMENT OF E.T.S.\\n\\ne-g., NICOTINE IS VERY POOR MARKER FOR TOTAL E.T.S.\\n\\nIS THERE APPROPRIATE MARKER FOR QUANTITATIVE\\n\\nDETERMINATION OF E.T.S\\n\\n(NICOTINE O.K. FOR QUALITATIVE}\\n\\nEXPOSURE LEVELS OF E.T.S. HARD TO DEFINE (SEE nN\\noa\\n\\nABOVE) IN SPACE, N\\nwn\\ncan]\\nao\\nNel\\nwn\\na\\n",
    "label": "presentation"
  },
  {
    "text": "ATTACHMENT I - LINE III PROBLEMS Ay\\nZB\\ni, Continued 00C's (e.g., Product OV) :\\n2. Operators not following the system Pa\\n4\\n3. Supervisors not using the flow chart for chafiga\\n4. Maintenance and Production making unplanned, ¥\\n, uncoordinated process changes Fa\\n5. People not focusing on data x\\n-\\n3\\n6. Instrument calibration. Changes are made or not made\\nwlth regard to the effect on Ling III SPC syaten.\\nst\\n7. Inefficient/Ineffective problem solving by sipervisors\\nand AGS's. (POCA, Principle 7) F\\n>\\n8. People operating with a shaky understanding 6f 01/02\\n9. Supervisors’ lack of proces? knowlede (production process)\\n4\\n10. SITs inability to react to signals sooner/quicker\\n2\\nEs\\n&\\n11. Continued separation of running an SPC system and our “normal”\\njob responsibilities +\\n12. Focus of Managers, Support of Line III on a xoutine basis.\\nfe\\n‘\\nim \"\\n. :\\n* 2030588021\\n",
    "label": "presentation"
  },
  {
    "text": "3 5\\n\\ng E\\nz Ros {\\na 3 ¢ F\\n@ § 4\\n; 2 8 :\\n3 E s & ;\\ng £ 33 :\\n&§ 3 38\\nS$ & 83 :\\nq < < 83 ‘\\n\\né 2030705975\\n",
    "label": "presentation"
  },
  {
    "text": ",\\nfo) AUGUST 10, 1995 CONTACT: (212) 907-5830\\nFOR IMMEDIATE RELEASE\\nOBACCO INDUSTRY FILES SUIT AGAINST FDA, KESSLER\\nPlaintiffs Describe FDA Action as Trojan Horse;\\nReal intent Is Regulation of industry, Adult Choice\\nNEW YORK -- The five U.S. cigarette reanufacturers and a North Carolina\\nadvertising agency today filed suit against the Food and Drug Administration\\nand Commissioner David Kessler, charging that the agency cannot reach\\nbeyond its statutory authority to assert jurisdiction over cigarettes.\\nThe suit asks the court to prevent the FDA from taking ary action to regulate\\ncigarettes and to order that tne propesed regulations be withd'awn because\\nthey are illegal.\\nThe FDA action defies decades of Congressional and FDA declarations that the\\nagency has no jurisdiction over tobaccc products, said Steva Parrish, Philip\\n(@) Morris Companies Inc. senior vice pres:cant of Corporate Affairs, speaking 07\\nbehalf of the industry.\\nParesh said the action also violates the First and Fith Amendments to the U.S.\\nConstitution and the federal Cigarette Labeling and Advertising Act\\nThe suit was filed after Kessier initiated a rule-making procedure to regulate\\nnicctine in cigarettes as a drug and cigarettes themselves as devices that\\ndéliver nicotine, a position that Parrish characterized as “absurd” and one that\\ndefies common sense\\n“David Kessler is trying to sneak through the back door because Congress has\\nrepeatedly slammed shut the front door on the issue of regulating cigarettes\\nunder the samé law the FDA applies tc products sold for therapeutic or\\nmedicinal purposes,” Parrish said.\\n“Kesslar’s action can only be described as a Trojan Horse, set forward under\\nthe guise of preventing youth smoking, a goal everyone shares,” Parrish said\\n“Maxe no mistake; the real hidden agenda here Is pronibition,”\\nis\\nParrish said despite Commissioner Kessler's siated intention to address orly =\\nyouth smoking issues, a letter dated Fed. 25, 1994. indicates more ominous Le\\nintent ws\\nie) 3\\nt3\\n~)\\n=\\nwl\\n",
    "label": "presentation"
  },
  {
    "text": "Fact Sheet\\nPerceptions and Facts about Youth Smoking\\nvcoa Youth smoning is increasing because of cigarette advertising.\\nGovernment duta indicate the reverse: youth smoking has steedily declined since\\n97S. even though industry advertising has increased. Research shows that peer\\nnfluence und parencal examole are the reasons why youth smoke, not advertising,\\n. The vest masons of youth have never smokad cigarenes The Centers for Disease Contre! (the\\n\\n989 Teenage Anut-ces and Practices Survey) shows that 69,$% of 12-to-17 years olds have\\nvever oned oF smoxed # wrcie cigaremts: 16.6% expenmented at some point, cut don't smoke.\\n\\n. The Department cf Healuy and Humen Services annual survey with 17,900 high-school seniors,\\nsonaueted by tre Unversiny of Michigan's Unstinie for Social Research, shows that over the\\nmast rt yearg ci 978 vs 1393) a decline of amoxing in every cetegory they measure\\n\\nTargeer Ever baed 17 8% dechine\\n\\nSod on ssc das 18 3% decline\\nDak 30.9% decline\\nLipasks dats 42.0% decline\\n\\n. 7 2 Galius Organizanon reported in 1591 sna 1993 in nvo survess conducted on behalf of\\n\\nfaith ccerests hat the ponsiparinfiuence un the decision to smoke way peer pressure and\\nCamis aatuence (74% of respondents tn (993) Adveris.ng was listed by 1% in 199]; 1 was\\ncot hied at alin 1993\\n\\n. Tistoutal of Schoo Saath in May 1992 reported that the major reasons for 102) graders\\npeginning to amche were cunesity, facial nomms and peer pressure Advertising was not\\nmentoned Regarding edverising, die author stated, “While ciere have been new tobacco\\nadvertising campargns ang some demographic changes, there is no basis for beheving that\\nreasons for smoking Rave chsaged Among adolescents.”\\n\\n. A recent raview of die research on youth smoking, reported in the Internenonal Joumatof\\nAdseqiniag (1793), concludes, “There is no evidence in any of the studios to suggest thar of\\nadvertsing were berned, it wou'd make the least d.Serence in the propensity of children to\\nsmoke\\n\\n. An anaixsis of annual tobacco consumption in 22 countries assessing the likely effect of a\\nsmarette edverusing bas on consumption indicates that 9 ban may have the opposite desired\\neffect -- ct may increase consumpnen The suthors suggest tn the Interrstional Jourmal of\\nAdvertiarg (1993) a plausibie interpre:acion may be that without cigarene advertising, health\\nwarning isbe!s have reduced exposure.\\n\\n. A 1992 study by Gr Rachard Mizersin (Florida State University) presented at tat Amencan w\\nAcademy of Advertsnivg in 1993 found that among 3-to-6 yoar olds, the older the child, the 2\\nhigher the level of cigarette adveruis.ng cecegnition and the greater the dislike for smoking. =\\n\\nwl\\nal\\nLeo)\\nhw\\nQ\\nor\\n",
    "label": "presentation"
  },
  {
    "text": "#8.\\n282, PHILIP MORRIS U.S.A. NEWS RELEASE\\nCorporate Affairs\\n120 Park Avenue\\nNew York, New Yerk 10017\\n(212) 880-5000\\nFAX (212) 907-5361\\nFOR IMMEDIATE RELEASE CONTACT: DOLLY COLBY\\n212-878-2144\\nPHILIP MORRIS U.S.A. STATEMENT\\nNEW YORK, March 13, 1996 -- We remain confident in the strength of our\\nlitigation position, and we intend to fight and win all of the cases in which we are\\ninvolved. We know nothing about the repoded settlement between Liggett and\\ncertain plaintitts lawyers, but we suspect that any such settlement would be a\\nploy in Mr. LeBow’s effort to assume control of RJ Reynolds. We continue to\\nbelieve that the FDA has no authority to regulate cigareties and will continue\\nour fight to block the FDA's initiative We emphasize that many of the marketing\\nrestrictions which Mr. LeBow is reported to have agreed to are already part of\\nPhitip Morris’ Action Against Access program, which is designed to prevent\\nunderage smokers from gaining access to cigarettes.\\n# o# #\\nw\\nfod\\n~\\n~2\\n+\\n—\\n~2\\noa\\nw\\nfor}\\nMARLIORO KENSON A HEDGES MERIT VERGINJASLIMS PARLIAMONTI KITS CAMBRIDGE ALPINE PLATEES SARATOGA,\\n",
    "label": "presentation"
  },
  {
    "text": "‘ : PES\\n=O PHILIP MORRIS =\\nCOMPANIES ING. n\\n129 PARK AVENUE, REW YORK,NY 10087\\nCONTACT: Alice McGillion ;\\n(212) $30-3475\\nFOR IMMEDIATE RELEASE\\nApril 26, 1990\\nRICHMOND, Virginia -- Hamish Maxwell, chairman and chief\\nexecutive officer of Philip Morris Companies Inc., reported\\nto stockholders attending the Annual Meeting here that, \"The\\n198Cs were a decade of rapid change for your company. Cver\\nthis period, Philip Morris prospered, becoming the world’s\\nO largest consumer packaged goods company. We also progressed\\ntoward our goal of becoming the best.”\\nWith over 83% of the shares entitled to vote\\n| represented at the meeting in person or by proxy, the 21\\nnominees named in the proxy statement were elected\\ndirectors. The selection of Cocpers & Lybrand as auditors\\nWas approved. A stockholder preposal regarding the\\nestablishment of a review committee to report, among other\\nthings, on the impact that promotional and advertising\\npractices have on children’s decisions to smoke was\\nrae)\\n- more - oS\\na\\noO\\nO D\\nMarlboro ¢ Benson&Hecges ¢ Mert 3 Virginia S ms 3 Parliamont L-ghis 2 A'p n8 & Potor Jackson. oo\\nPhilip Mort. Super Lights C Murat Ambassador G Lark = LAM > Chesiertietd ¢ Krat ¢ Mirac'e Whip 5 Vowveota fwee)\\nPhutace pia Brand o Cheez Wwinz 9 Light a’ Live'y C Breaxs:ore $5 Cracker Barrel 3 Erexers & Sea tes! c FrusenG &g.@ 5 Parkay _\\nMaxwatl douse C Sanka 7 Kool-Aid 3 Birds Eye 9 The 2udget Gourmet 3 Lercor's C Pest cereals m Jell-O C Entonmann's 6 Oscar Mayer oo\\nLours Arch 0 HAG Cotes C Hostess Frito-Lay snacks > Bids cessers & KiGan Ice saan 9 Hollywood crewing gum 6\\nSommenthal processed meal ara tish G Mier High Life & Millar Genuine Craft o MicGr Lite © Lowenbrau Me star Brau G Miwaukae’s Bast\\n",
    "label": "presentation"
  },
  {
    "text": "New York/RyeBrook Orientation Program\\nCorporate Affairs Remarks\\nFirst I’d like to congratulate each of you on your new\\nposition, and to wish you a leng and rewarding career here at\\nPhilip Morris. As you know, Fhilip Morris is comprised of\\nseveral operating companies. Il have been with the Philip\\nMorris USA Corperate Affairs department for years,\\nand one thing I can promise you, based on my experience, is\\nthat you will never have a dull day here.\\nThere is always something exciting going on. Sometimes\\nwe wish there wasn't guice so much activity, but because of\\nthe nature cf our industry, and because of the political\\nclimate right row in Washington and elsewhere around the\\ncountry, we've been kept busy.\\nWhen you told your friends and family that you had\\naccepted a job with Philip Morris, you probably heard many\\ngood things about our company, ranging from \"What a huge\\ncompany\" to \"Den't they make Jell-O\" to \"What a great stock.\"\\nBut you may have also heard commerts like: \"Den't they make\\nCIGARETIES,\" or the one I hear all the time, \"Do you have to\\nsmoke if you work there?”\\nPhilip Morris is very much in the news these days, anda\\nlot of the coverage we've received has not been positive, nor iS\\nhas it been fair or balanced. T’m sure that you've got lots gt\\nef questions about things you've read about in the newspaper =\\nin recent months. I'd like to give you a brief overview of g\\nw\\n",
    "label": "presentation"
  },
  {
    "text": ". \\\\nREMARKS FOR DAVID L. MILBY\\nVICE PRESIDENT, LEAF\\nTOBACCO GROWERS ASSOCIATION OF\\nNORTH CAROLINA'S ANNUAL MEETING\\nFEBRUARY 4, 1993\\nRALEIGH, NORTH CAROLINA\\nTOBACCO IN PERSPECTIVE AND THE U.S. GROWER -\\nA MANUFACTURER'S POINT OF VIEW\\nIT HAS BEEN STATED MANY TIMES IN THE LAST 12\\nMONTHS THAT WE IN THE TOBACCO COMMUNITY ARE\\nAT A CROSSROADS IN OUR INDUSTRY. THE DIRECTION\\nWE TAKE WILL DEPEND ON HOW WELL WE READ THE\\n: SIGNS AND INDICATORS TO CHART OUR COURSE.\\n| te\\n>\\n| CT\\nlop]\\na1\\nper\\nG1\\n3\\naa\\n",
    "label": "presentation"
  },
  {
    "text": "FOR IMMEDIATE RELEASE CONTACT: Ellis Woodward\\n212-880-3568\\nSTATEMENT BY PHILIP MORRIS U.S.A.\\nIN RESPONSE TO THE NEW YORK TIVES STORY\\nNEW YORK, March 18, 1996 -- The fact that there are grand jury\\n\\ninvestigations of the tobacco industry has been reported widely in the media.\\n\\nWhile we strongly believe the company has acted lawtully, as a matter of pclicy\\n\\nwe do not comment on grand jury investigations.\\n\\n# # #\\n\\ni)\\noa\\nay\\na\\nw\\noO\\nB\\nnN\\n",
    "label": "presentation"
  },
  {
    "text": "re)\\nxe)\\nCc\\n[40\\n>>\\nSa\\nE <\\n20\\n‘e)\\n<F\\n26\\nx\\na= 9 —_\\n2 2\\n2 =)\\nrs}\\n= a\\nou o\\n",
    "label": "presentation"
  },
  {
    "text": ". FS me ne mo igi eee ene eR\\n. - . py nm Bn ag Mee Te ST yr ree\\n. earns ome pe ar - RE Ie es ee ge\\n~ oe SNe Wet an ie SES ke Se jek\\nhap owe: ’ mee ee ase\\nBeye . oon we ee : »\\nA gh FL . < nd Be\\nodes BATT. ot foe aw ee pt Matty, Sie ERE .\\nSe een <i en ET cae Bigatti y oa tat\\nie teeta bose Fe She enn ee pie ee\\noe REE wo re eee Sat ae wate\\n(TAD SERRE Us a en eee et\\net en Fin ge SpE Mag ers aif Rae Ne fe ge Bee Loe\\ncae Fee eae See ORS Ne om TTA goes ae\\nSoya rte a ht SE POE\\nfo earedn T eeek RE A Lae, EU aw oSd Papeete Cees toe Chenin\\nOp te Sg UR es. PEN TB cg oN SSS eee, Canaria\\ncy SRE RET Pe Pee a re eareee ates) Ties Utes oh\\nan Dee ee eta Toe eh Fh A AA Fe eS ENT OT\\noa fee ee pe wh Soe fap nt be ya! wea ne A\\n(ODES AEG} Th Ee Se yee\\ntocieks PaseNS ofl eae Teme Ro ees en a RC Pe EE\\n7. ae, TE Se Se kp reat yl ee aT Ee EP PEN UAE S at\\nwe tn Pp aeaaner Gel oe gaa ee de a A aay i ee Ta eS\\nJ aR Bes AEE I EES eS Se\\nOe A SES CR aes Geant Dette cE ay eae\\npee Ss eae ie Peer aae BESS Seu ee ee “oe\\nOe Bera he ee Bae Bit RRO SE Fg Ue ee vote\\nOe By tts Sse tapes See ee trek Sa\\n; ny BSN aS pete Pie ae ae a tree Je\\nNM Ag ieae oa ree Syigeren eS Ga ES\\nee RBS RE ae came eS Hoe. Letra ok, py Agari Netter” a\\n. Nine Se Peso tend Be AEA! Litre ec Ee ais 2: re oS\\note se RC Pina ae OE ets Qe 302\\nOE eee wi AES a ee BS pice\\ni” Fee en ate Fae kts a bor ee Soh etn we ABE SSN\\non ENE DORGe ai Tee\\nvo apa Repay (AEN sim mig e 4 VOR a\\n0342842\\n",
    "label": "presentation"
  },
  {
    "text": "[1] [Slide]\\n\\n[PM USA Crest]\\n\\nThanks, .\\n\\nI'm very pleased to be here today. It’s\\nalways a pleasure to get together with\\nmembers of the distribution community,\\nand | think you'll agree that we have a lot\\nto talk about.\\n\\nThe last time we met, | discussed\\nPhilip Morris’ blueprint for Federal\\nlegislation to help prevent access to\\ncigarettes by minors. Since then, events\\nhave moved more rapidly than any of us\\ncould have imagined.\\n\\n[2] [Slide]\\n[“Proposed Resolution”] é\\n",
    "label": "presentation"
  },
  {
    "text": "a\\nc\\nLo.\\nC7\\nS 3\\nty $\\nz 2\\nE =\\n: wn\\n: aq 4 ——~ 2\\n< _ 3\\ns S eg) 38 3\\ne ge 38 E\\n3 we ef E\\n® = 3 :\\n(3 zs & O38 reas\\nBe 93 z\\n” o se 23 3 2\\nc B £¢ xi2 25 2\\nFe See 55 $ a\\n— 2 Sa 3 E 5 3\\n= o 2 ait S255 &\\n= 2 gu S28 HS 2\\nE ¢ :\\nFF 8 :\\no >\\nogg e §\\nfoo) 5 E 3\\n© 2 oa oO bm 2\\n- Om .\\nPs 2 39\\nrr ee 2 a & 2\\nao va wi og ~ 2\\nof) ~— 3 $32 $258 8\\nfe) _ EE peer Ee\\ng a 5 Eis sae a2 7 _\\nF4 o 6 of 2+ = te 9\\ni cz o't se Bet\\n=, 3 = < 3 3\\n: Ss! ptr <* °\\nz rot | :\\nz\\n2 : .\\nSo [4\\na §\\na :\\n@ 8\\nnN &£\\n=\\nz\\nao\\n",
    "label": "presentation"
  },
  {
    "text": "~ Z =| 2\\ney te Ele 3 x v =\\ncae | = e |ole.2,,8 Z| 5 |2\\nga] 4 |s|6 fn85 FS BlE ER \\zZ\\nBoa] 5 9 |S|\\Z22e SR E2 Z| 262\\n3: ES “ 2aR 3352 e328\\nwe 220 206 ads\\nfo. 5\\nne 25 & 2\\nTSR (ES 2 5 8 wl ©\\nei} £78 E582 2b 28 (Zee) 2\\nZan | oe SEBBERS Z\\E Ee\\negal eZ 7 Saag 20 28 ad\\nfot\\na . oe . ee\\nz i a\\n= Cc 5 a =\\nEe a gs Ble 5 = 3S\\n“G | 2 [22 esse] l2 |. 2 z\\neo = 32 2/3325! [2 Je a5 z\\na0 2 S22) e224) |Es|2 see ba\\nEn = 25% | 2508 sGl= 25 2 Ble\\n4a = BE -/52°£) Eclat aa 2\\n4 = Zz a\\n<< — . 7 e* we inn\\nz g\\n& = fe sho\\na % yl2 a5 2 Spe sla =e =) S IE\\n< >. E Sjeldee2 fe | ie ese\\n= Ze | o eee eug ade ees 726\\na. zn S282 See aE) 3 f&\\n§ GCamAsAGSS aoél2\\nzi [4 5\\noO eee ewe fo eae SS\\n=\\n= a]\\n5 S, |2 F] 2 ae -| 8\\ns cae <= = la Bese), > & oa\\nEle = ae . £5288 |e) 2 €\\n. g = 2) 5 aete z =O S\\nra az S =|; epee =B|¢ 2/3 le\\ne 2a Bee 2 2}, EZ S325 [215 2 2) 2 2\\nea [ses z 2|\\s 2223525: [2/25 8 a\\nso = Ea “|e £5224, 8 2 ~lea 5 =\\nrol go = im Z Baa Gacog#k aoe Iz\\n<x = ot\\nz 4 °°\\nro) my, ae & % el a:\\nrons 2 é , 3\\n= 2¢ az 2 eg Bye 4\\nPd xo of € Pid x |e 2\\n=z 2\\n3\\n",
    "label": "presentation"
  },
  {
    "text": "-\\n;\\nGISCHSSION FRAT Boe\\ndraft, 10/29/53\\nRevised script for Mike Szymanczyk’s Introduction to MSA\\nTraining.\\n. a bbe ts\\nregavdirg, dnaong ether atsinas,\\n[ Be Art acy + bruv ludhiag Up Ci gore.\\nHello, and welcome to/this training se$sion on the> ¥\\n{\\nMaster Settlement Agreement. At the end of 1398, Philip\\nMorris U.3.A., along wser] thes tobaccse companies, reached\\nan Unprecedented agreement with 46 states to deal with\\nLssues o£ common concern] We agreement algo sted 7 r\\nceed ‘ A . : wo aM,\\nitigakon pimwabt ageiact the COnpani bo rgecfine shut. foo Me atienee |\\nOph Cok eons te.\\nPO This agreemeat, called the Master Settlement Agreement\\ner “MSA,” fundamentally changes how cohacco is marketed,\\nadvertised end promoted. The most ssgnizicant phe se (Ege kN\\nSE TR Aba eet bb conten exfrcsned Wy roclets Atghiediag\\nchanges (hase GRIER saduease the ott hee at Cas tol YY\\nadvertising and cronotidiintended fer adults only. Cor)\\nomic Ont\\nWie expect that the MSA will bring a new measure of .\\nStability to cur industry on some of the issues ard\\ncontroversies regarding tcbacco products. wWe strongly\\n— believe that entering into the MSA was the right thing to\\ndo, It will help us achieve the business and individual\\ngoals we share as Philip Morris employees.\\nAad\\nf 4\\nThe M3Afrequireg@l us to de some things differently, but\\nI want to emphasize that compliance with the MSA is\\ncompletely consistent with our Mission, Values and our core\\nstrategies. Our Mission is to he the most responsible,\\neffective and respected developer, manufacturer ard\\nmarketer of consumer products made for adults. The MSA\\nprovides a framework that helps define some of our =\\nnN\\nresponsidilities. S\\noo\\n©\\ns\\n2\\n=\\n-_7- &\\na\\n",
    "label": "presentation"
  },
  {
    "text": ". : American Heart\\nLager + AMERICAN LUNG ASSOCIATION? ana tcnin\\n. eae\\nSOCIETY en an Onneae\\nCoalition on Smoking OR Health\\nNote Release Time: Contact: Ioe Man, AHA\\n10: 30 a.m. Tuesday, October 4, 1994 202-822-9380\\nDiane Maple, ALA\\n202-785-3355\\nTom Brandt, ACS\\n202-546-4011\\nJim Stacey, AMA\\n202-789-7419\\nCoalidon of 75 Organizations Launches National Petition Drive\\nto Have Tobacco Regulated by the Food aad Drug Administration\\nWashington, Oct, 4 — A coalition of more than 75 national health, medical, consumer and\\nreligious organizations announced a national petition drive and public awartness campaign today to\\nbring tobacco products under the jurisdiction of the federal Food and Drug Administration.\\n“We're caking this campaign to the nation’s front door,” said Scott D. Ballin, chairman of the\\nSteering committee for the Coalition on Smoking OR Health, comprising the American Heart\\nAssociation, the American Lung Association and the American Cancer Society.\\n“Ag aresult of this petition drive, members of Congress and other national policymakers are\\ngoing to hear directly from the people they serve. The tobacco compunies should be held .\\naccountable for how they make their products, how they advertise and promote them to children and\\nwhat they hide from the public about the addiction and the diseases caused by smoking,” said Ballin.\\nThe diverse cealition of organizations, ranging from the American Medical Association to the\\nInterretigious Coalition on Smoking or Health, and represeating more than 10 million Americans, has\\njoined together under the name. “Citizens to Protect Our Children From Tobacco.” Volunteers and\\nstaff from the organizations will circulate petitions calling oa Congress, President Clinton and the\\nFood and Drug Administration, “to ensure that tobacco products are regulated without banning\\nthem, including the way they are manufactured, sold, [sbeled, advertised and promoted.” The\\npetition also urges those named to ensure that “the public's health is protected from the dangers of\\ntobacco use to the greatest extent possible,” and to ensure that “children are not encouraged to\\nsmoke or given access to tobacco products.” As part of this campaign, seventh-grade students from\\nnN\\n- MORE - g\\n1150 Conaccticul Avenue, NW. Suite 420. Washington, DC 200% 8\\nTelephone: (202) 442-1184 FAX: (262) 452-1417 a\\nfor]\\na\\nra)\\n",
    "label": "presentation"
  },
  {
    "text": "pil\\neat)\\nw\\n~\\n>\\nom\\n=\\nis\\n=\\n~~\\n=\\nRy\\nas)\\n~\\ns 3\\nSo .S\\n= 3\\nBS ay\\n$= ;\\nSA 3\\n3\\n=\\n=\\nS\\nPe S\\n3\\nne!\\n—- R\\n",
    "label": "presentation"
  },
  {
    "text": "\\\\na\\n2\\n. “w\\n2 e\\n=\\n@ 2\\n. =\\noO\\nbed =\\n= 3 .\\nww Co Le ~~\\nbon ~ o\\n= é £ a\\nor r] - iz\\nZe = z Ey\\nor 4 = & =\\na = % a\\nma o 5\\nba 2 o a\\no a “ b~]\\nc ka oo = ~\\na = @\\ni=) 4 : E x\\nz s ran) A=] Ss\\n[rs o i=} a\\na | ° L a a\\nq| Z| ~ Fi\\n4 2 oO o\\nng e 3 =\\na ro) @\\ne 2 Fg 2 -\\ne wD ~ = o\\na ” 3 h\\noc . ” ro) e a\\n= - o s @ =\\nire oS 3 x o\\nvo ° bed o\\n> ~ -\\n= ° o o a\\nL o£ 2 a 5 c£\\na = > - 2 >\\n2 c ° bay 2 =\\na 3 G ° = S\\n+ = ° a 2 a\\n=\\n‘s o 2 ~ o\\nS ~ x =. a =\\n3 = 0 Za o =\\n= a o =o 3\\nSs a ~ ae & a\\na 2 a 5 8 § .\\na a Py on =] oD o\\noa -“_ o¢€ a Poy\\nx a 3 ae o o Ss\\no = PA @ Ee a\\noO = i=} ao = o\\nfa} a = mo x = 2\\ne e e eo e ° °\\n",
    "label": "presentation"
  },
  {
    "text": "gO\\n_\\nae\\na Vision 2005: Destination Exemplary\\n\\\\n© ls\\n\\p aye\\n\\ «¢ § Executive Summary\\nv9\\nU -\\n( jor\\nny\\nSan Antonio Independent School District\\nBoard of Trustees\\nFundamental Belief Statements\\nExcellence and equity in student performance for\\nall students\\nNo child will be left behind\\nThe teacher is the program\\nPeople support what they help create ‘ wp\\na\\na)\\nChange comes from within ob\\ng\\n2\\n‘\\nL\\n",
    "label": "presentation"
  },
  {
    "text": "4\\n= 5 8\\nto £ of\\n& 0 60 g\\n< 3s 6\\na O° © 2\\n> A N —\\n= = — ©\\nLu nal xs =\\nce) =\\nre) ® AN 2\\nfon) a o s ©\\nD +8 - 2 S =\\naa wn 3 & Ps S\\nSs ne] 2 5\\n=. Qa ees\\noC ¢ oO Q. a o 3\\n° oo o= a ie) oO\\n= & Beg Fe ® jay\\n= Fd cS o GS eo 6\\nS 9 ® &§ £& wv = 5 §F\\nom» 28 30 gs @ E = 3 Ff\\nCc 4 3 oO nen Las} w\\noOo £€ tL DOD G ec gk\\n2 o i © o UW\\n> Cc ot Cc ood Cc ~ au i\\nO 8 re) = a = o ae) 5 5\\n® © 8 26% #2 8 ‘\\n2 2 6D UE 7 € 2e35n0eE\\n5 oO mz G8 § € 5\\nras &£& oso &' bo 8m © 5 F QB\\ne » & SS Oo yj = wo F\\n> o = ©@ €*7 2 Y = = SB\\n= £ ¢ § ow ® mS\\n—_— ae § 2 x = “ o £€ 6\\n= is} yo.\\nSO » &€ & €§ Sam € 6 FS B\\nrc ute egress ee\\n> £2 8 oO F 2B 8 F&\\n22¢8 80883 S\\ns 28 &€§> 7 8S FS 28\\nuo § 8 &§ fF 2 boo S\\n~ © O 2B gp &@& EF O fF N\\nPG > & FG ow o> 2 Ee __\\noO o « £$§ £€ tb S&L ww :\\n= Oo we 7) ‘oO Cc rep) ~ pond on\\no is) oO Go o o o S\\nQ € x . &\\nN © Lo 3 o 2 3D > 6 > °\\nas 2 SS 6 isl i Bg:\\n. 9 60 6 £ & p» £ = € BQ 8\\noe FF & w £ BY GG 2, 3.\\né = Sj\\n= os > SSEBZO Bia\\n; GS > > », 6B O90 BH £& > KF:\\n=> cc oO o 421 WwW O f& wW , '\\ne e ° e * ° * . .\\n",
    "label": "presentation"
  },
  {
    "text": "5 A 6 s\\nN\\n.. lad\\nz WS fa\\n{xy\\n4 si == Ee\\nis <P —\\n= Aff XY v\\na BUEN ©\\n<— >\\no\\n2\\n",
    "label": "presentation"
  },
  {
    "text": "2\\nis]\\n£\\n= r\\na3 ?)\\nn “uO\\n$ ra\\nS 3 5\\nO ® o =\\nwo uy\\n@ 6 2\\n[ae a =\\nox\\n$ a %\\n2\\nbos]\\n=|\\n_ rs)\\n— 3\\n_~ Co\\n2\\n2\\nH\\n<\\nfo)\\na\\nnN\\n@\\nQO —* GE\\n“= — &\\nOo\\nfon)\\n",
    "label": "presentation"
  },
  {
    "text": "DRAFT - not intended for distribution\\nApril 19, 2001\\n\\nFDA REGULATION. PHILIP MORRIS USA AND. YOU\\n\\nSLIDE 1\\n\\nWhy Do We Want Regulation?\\nPhitip Morris USA has decided to pursue real, reasorab'a and responsilla FOA\\nregutation of tebaces preducts. Philp Morris USA decided cn this course of\\naction because it will be good for our business in several respects, These can be\\nsummed up in three words: slatulty, ceraiaty acd tnifercr ity. Evary\\nbusinessperson in the country seeks a ousiness environment that provides these\\nthree things,\\nWe seek greater Stability in our business and with the federal goverment.\\n\\n+ We believe that tough but reasonable FDA regulaticn will be gcod for\\nour tobacco business. It will provide the stability and predictab lity that\\ncomes with knowlng what tha rules are and how to fellow them. It can\\nprovide the opportunity to defiag, threugh statute and reguiation, the\\nmules of the gama for making ard marketing cigarettas in the United\\nStates.\\n\\n« In the absence of regutation, our critics will continue defining us as a\\n“togue, unregulated, and out cf conitred industry.”\\n\\n* Greater stakility with the faderal government can and shoutd establish\\nsgultibrium with policy-makers that will allow us to conduct cur\\nbusiness in a less “poiitically volatile” envirenment,\\n\\nFDA regulation can also provide sreater Certainty so that we can achieve cur\\nbus.ness goals.\\n\\n* Philip Morris USA believes (hat reascrab’g FOA rejulation cf totacco\\nproducts could effectively address many of the complex issues that\\nconcern the public, the public heaith community and us,\\n\\n+ These issuss include youth smoking prevention; ingredient and\\nconstiluent testing and disclosure; and standards fer defining, and fer\\nthe cosponsible marketing cf any. reduced nick products.\\n\\n+ It will help ensure that the same rules apply to all cigarettas sold ta tre\\nUs.\\n\\nN\\nSo\\nfers\\na\\nnN\\na\\no\\npa\\nr=)\\na\\n",
    "label": "presentation"
  },
  {
    "text": "Rand\\n6\\n3\\n3\\na\\n@\\nS s\\n52 3\\n-_ 3\\n38 3\\na\\nhe 5\\n3 5 :\\nO€ =\\nDE 3S 2\\n< O Ss =\\n= O N 5\\no a FS\\noO oO\\nx & 2\\na £ =\\nSs rs) £\\n2c [o) E\\no\\n® <\\nag g\\n22 =\\n°\\n£2 >\\nGS Oo\\nOg 3\\n= 5\\n$\\noO\\ns\\nc\\n5\\n=\\n3\\nz\\n=\\nfor\\noO\\nN\\nc=)\\na\\na\\nN\\nNI\\no\\n[se]\\na\\ncs\\n",
    "label": "presentation"
  },
  {
    "text": "|\\n\\n{ 197 ppt PVCU IMBIFO/IGRG eRioRiTY\\nMainstream Smoke Analysis\\n\\nof the Research Cigarettes\\n96.DS.288 and 96.DS.289\\n- Project BANDED PAPER\\n",
    "label": "presentation"
  },
  {
    "text": "Cell Proliferation in the Nasal Epithelium of the Rat\\nafter acute Exposure to Fresh Sidestream Smoke of\\nthe Standard Reference Cigarette 1R4F\\nObjective\\n« deermination of cell proLferation in the rat nasal epithehum\\nafter acute exposure (1 day} to Fresh Sidestreain Smoke (FSS)\\nCigarette Rats\\n« IR4F cigarette (University of Kentucky) * male outbred SPF Sprague-Dawley rats\\n« condtioning + Charles River Wiga (Germany)\\n9 2241°C . + health certificate from breeder\\nO 60 4 2% relative humidity #0 health check by CRCANBIFO\\nFSS Generation FSS characterization\\n+ 30-port posilive pressure sinoking + TPM .\\nmachine with 6 cigarettes « carbon monoxide\\n* in basic comformity with ISO standards, © nicotine:\\nexcep + aldchydes\\nefree (open-end) smoking =>formatdehyde\\nrectangular puff profile Pracratoin\\n>acetaldehydie\\nAnimal housing Exposure\\n* fresh, filtered, conditioned air + head-omy, in 48-position chamber\\n* positive pressure ° 2 groups of 8 rats, randomly allocated\\n«no restricted access area sham control group\\n«no extensive hygiene barrier FSS test atmosphere group\\n* concentration: 10g TEMA\\n« duration: 1 day, 6h\\nDetermination of cell proliferation Statistical analysis\\n* application of BrdU before killing of rats e moan and standard error for the relative\\n+ vemoval of nasal epithelium, enzymatic number of celis with incorporated BrdU\\nand mechanical disintegration + Mann-Whitney U-test for comparison of\\n+ fixation cf cells groups\\n* denaturation of DNA to single strand + statistical significance at p <0.05\\n+ labeling of BrdU with mouse-antibody\\n* detection of labeled BrdU (fluorescence R\\nafter binding to Quorescein-conjiugated 2\\nantibody) S\\n+ flowcytometric evaluation of 10\" cells per é\\nmeasurement\\nete wan THOR\\n",
    "label": "presentation"
  },
  {
    "text": ">\\n&\\neS\\noe\\nSs\\nx\\nras\\n=\\n4\\na\\nry\\na“\\na\\nPI\\n& ca\\na!\\nae\\nik\\no's\\nmA\\n2s\\nBe\\nAo\\nzs\\n3\\na3\\npe\\nS\\nZz\\nles}\\n~\\nnN\\nNO\\n[Sel\\n>\\n. Co\\n",
    "label": "presentation"
  },
  {
    "text": "Presentation of Philip Witorsch to Committee\\non Airliner Cabin Air Quality, National\\nAcadery of Sciences, June 14, 1985\\nDr. Chalmers, Members of the Committee:\\n\\nMy name is Philip Witorsch and I apa physiclan specfalizing\\nin Pulmonary Medicine. A copy of my curriculum vitae has been\\nmade available to the committee.\\n\\nTam presently Clinical Professor of Medicine in the\\nDivision of Pulmonary Diseases and Allergy of the George Washing-\\nton University Medical Center in Washington, D.C.\\n\\nI am also currently Medical Director of the Center for\\nEnvironmental Health and Human Toxicology in Washington. The\\nCenter works with both the public and private sector on problezs\\nof environmental and occupational health and toxic substances.\\n\\nIwas asked by the Tobacco Institute to draw together and to\\nhelp coordinate a group of scientists who could provide them with\\n\\nx.\\n\\nxt\\n3\\n=\\na\\n",
    "label": "presentation"
  },
  {
    "text": "Om\\nx8\\nZz.\\nied\\nru\\nLa\\nas\\nfu\\n53\\na=\\n=\\n[e)\\nis)\\na\\na\\n2)\\nKb f\\na\\nLu =\\na\\n=I\\n2\\npa\\n| >\\nae\\nag\\nO\\nom\\noN\\n°\\nieoy\\nN\\n~\\nnN\\n",
    "label": "presentation"
  },
  {
    "text": "Vath r NT C 1 Co .\\nTER) The National Council of Chain Restaurants\\n119) Connecacut Avenue, NW Suse 00 Washinton, DC 2nd Wb Phone 32 925-5152 Fax ML 22a)\\n\\nStarement of Terne Dort, Execuuve Director\\n\\nIntroduction by Congressman Waxman\\n\\nThe Nanonal Council of Chain Resaurants applauds Congressman Henry Waxman for introducing\\n\\nthe SmokeFree Environment Act of 1993. We are proud to endorse this legislation as a farr and\\n\\ncomprehensive resolution to the issue of smoking in places of public accommodation\\n\\n“e\\n\\nThe Nanonal Council of Chain Restaurants represents most of Amenca's multistate, mult-untt\\n\\nrestaurant and foodservice chains. We employ almost 2 million peopie in more than 90,000\\n\\nrestaurants nationwide. McDonald's, Burger Kang, Wendy's, Taco Bell and all our members appreciate\\n\\nCongressman Waxman's smokefree instiative because it treats all businesses equally under the law -\\n\\nthe only legislanion to do so.\\n\\nThe Nauonal Council of Chain Restaurants 13 traditionally not a brg fan of federal mandates\\n\\nHowever, our industry recognizes the ever growing public demand for smokers to refrain from\\n\\nsmoking while they are in a public factiry. The Smoke-Free Environment Act of 1993 1s dhe only way\\n\\nto resolve this issue fairly, This bill makes no distinctions between different types of public fucihties,\\n\\nand no one group or industry 15 singled out and treated differently\\n@\\noO\\nQQ\\nD\\n_\\niz\\nal\\n3\\n",
    "label": "presentation"
  },
  {
    "text": "NEWPORT\\nBRAND REVIFH\\n- DATE 2\\nRD. He 3\\nJAR 3\\nEM. S,\\n",
    "label": "presentation"
  },
  {
    "text": "a\\na\\n: a\\ng gorht fe 3\\nb Bee ergmn BEE 3 .\\n3 : seees2 ieee 2 5 z i\\ni 3 BREET a 3 Z z\\nE\\E fege ja 2? s\\n2 TF Bpeoe |e sg 5\\nPit waaceags Hale 28 ge\\nE (es, pEESEESS tereia F Sdesyan Saeyngs ag\\n: Eun g 2533) P4229 42\\n= | ae Epegillg? & 5\\n& \\¥3 Sbtisda £ ‘\\n53 efisegde f\\nge a feed? 3 3\\ng $8 2esbkge & 3 &\\nbed dscugis 2 os. ¢\\nbg Seetaee Tease y Byr788 Fy .\\n2a FRSPRS Basse al gahlise PAP alas §\\nae Ee\\nzis a3\\nz|s “&\\ni\\e a3\\nal} 22 ES .\\nfe ~ az E\\ney S\\n3 :\\n= z , :\\n2h] aye 3\\n31% 8\\n23 :\\n2\\n2\\nz\\nite}\\ncoal\\noO\\nBe\\n~\\nlo}\\n. ee)\\nFi x\\n5 Pi i\\nz é é\\n5 $ é\\n:\\n",
    "label": "presentation"
  },
  {
    "text": "aa\\nan\\nnN\\n-_=\\nos\\n1\\nval\\n=\\nor]\\n>\\nt\\nEl\\n[ad\\n5\\naE\\nZi\\n-\\neal\\noO\\n~~)\\nnO\\n~\\noN\\n",
    "label": "presentation"
  }
]