[
  {
    "text": "woh CUSPLCULS | VERE\\nJester R. Bryant, DL, So.B.\\nZT. Vital Statisties:\\n2. Birthiate - September 8, 1930 .\\n2. Birtholace - Louisville, Kentucky . .\\n3. Married - two ciuilaren .\\nTI. Uviversities andl Resress: on “\\n1. University of Kenbucey, 1957-1951; B.S_.essree with .\\nHigh Distinction Be\\n- 2. University of Cincinnati, 1951-1955; M.D. degree,\\nhofthcirer Aserd for first plece in class -\\n3.0 University of Cincinnati, 1956-1982; Dostor of .\\nScience in Surgery, Guna, 1662 . 2.\\nILL. Training: : :\\n. 2. Intern, Cincinnati General Kospital, 1955-19536\\n2. Assistant Resident, University of Cincinnati\\ns¢ Graduate School of Surgery, 1956-1961\\n3. Chief Resident Surgeon, University of Cincinnati\\nGraduate School of Sargosy, 1961-1952 .\\nIV. Research RAogointrents: .\\n2. rellowship in Physiology, baylor University Collega Te\\nof Medicine, 1961 .\\n2. Chalmman, V-A. Surgical Merit Review Hoard (Crank\\nCarniittee), Washington, D.C., 1972-1975 .\\n3. besesrch Comittes, Louisiana State University :\\nMedical Center, Nev Orleans, Louisiana, 1974-1975\\n4A. Pesearch Committee, Veterans Adninistration Hospital, .\\nNow Orleans, Louisiana, Juna, 1975 - present\\nVv. Honocs: .\\n1. Phi Leta Kappa, University of Kentucky, 1952 ;\\n2. Alpha Gtega Alcha, University of Cincinnati, 1953\\n3. Pi Kappa Epsilon, Urivexsity of Cincinnati, 1955 :\\n4. Visiting Professor, University of Hoag Kong, :\\n° JeneScoterer, 19593 :\\nm-\\nVI. teaching Aprointrents: . ES .\\nLR. Instructec in Surcery, University of Cinzinnati, a\\n1951-L¥s2 =\\n2. Instrctor to Professor of Surgary, University of iv al\\nKentuciy College of Medicine, Suptesber, 1262 - %\\nDouember, 1973 .\\n",
    "label": "resume"
  },
  {
    "text": "pe EMILIO C. VENEZIAY SO FE\\nSits “pr. Veneetan joinad the staff of Arthur D. Lietle, Inc. in 1561. Since\\n\\nBi os “that time he nas beea engaged in a diversi.y of peojects dealing vith .\\nPee a obs \" epidentology, the design and analysis of control systans, storage and\\nat retrieval of infarzation, aad econemic predlexs in the fuel industry.\\n\\nPoyell os. > |Hds work has included the developcent of mathesatical models of infor-\\n\\n6 Cha‘e.c; \\-matdoa retrieval systems and of large-scale conputer systeas. His\\n\\nASS -epidceciological work hes dealt with uathezatical models of patterns of -_\\npty \"ib * :dnfecthon and with developnent of disease subsequent to infection.\\n\\nSOMME Lepr. Venezien recefved his BvEng. in Checical Engineering fron McGill oo\\nWETS\" Untversity in 1958. He continued his studies and received his ee\\nryt ae. doctorate at California Institute of Technolegy, specializing tn the\\n\\nPUTER 2 ffeld of turbuleat heat transfer. He is an assactate member of the\\n\\ncop gt ss, -Operatloas Research Society of America, the Engineering Institute of\\n\\nwen fo). Camada, and of Stra wd. . an : . : toe\\n",
    "label": "resume"
  },
  {
    "text": "Mig Sadaba\\nar aes 42 50 >\\nHKd1426002\\n\\nFOS PAL eo win Sw Chime OA Ut PCR wan DON ALE A Couns ep 1B 4-6 3 Lem,\\nSeep Are Ake td Gea Gee tak cele one ne Ie, Ce\\nDenes Qt a Rte bere FALE . FOSS SON HT TI ARI @ Ree OY Maem Oe\\nPOE SALE SAYRE Geen to me ta kod MATT Pe long pein A ik ane ANTHEM FOUL CU. tem Coe\\nBe LTS ee pete a eo ee Won penoe) en tener Acetone Reneanh Gaby. Latta kets C8\\nWEA A TEDR CC aw be Tee Ce Deb ate be Reems, SF 19\\nirae Sa on RINE re aa AP ORCAS 2a Fret an Mincentes bine Cron, Am ine\\nOrato pe ecinee og aa tee Bop el owe woven gre ae De A EDGE Tene tren aueraiey 49\\nMEST CLAUD PSUS T OSTROK Wok Louk Mim Te era 4 Sexwmry Are, Merrie HS Cam\\n\\nACC RORERT Hy Miner Sinn nH on BC OMe\\nDial ahenieres “aay Rom nant leanne Crd SUIED, A be Niedvourr Cal WMHS 40 Fh Ole cerns ane\\niE S Gal a Ret) Grae Co Bes Peele a aie oop tare Gh Hao? che gece, bral\\nPom Meee e Meme Ore amet thom decd occa LO BSIRY SHAR CO JOU al ies gory cae wren toy 2\\nTRS RS te ee ner ne ”\\nFee CR Laden ion REIT RRR ROBERT TALI 8 Bie Dees GE Get 90. 8. E21 ON\\n\\nwore ee praia Fate Reins 90 ANGE FRO Boe\\nBL Me tae eis oan tos eae an Soe hati \"Benet Bogersies Owe Sue Umeecnine sen he\\nPamrisisend wathte toiy enaeye Lnrnre gee Astron Galtmmstony howrst Gent dibeavmumn, Gurr a Peewle Fe\\n\\nAER, MO REL LEOTEANES, 9 Meet for Ot Ln 8,\\nAM RICKARD KOFI R Matias Pe Meee md COP PAT ACCEN BA Teviety 37 MD ae 8 Se MGT FA Ane\\nBain me UR a Hie eS nar te He nan bt Oe Sirgen enn ann ine! ne aan! bt et Ser\\nBe Slil tame meetin soe trmeetd pn eiaee Ameen Dros at retesipatia tart accreoun Acwreyy Dope ed Hawcmee. Unaeoien oF\\nas ein Toole w Se wer Bea Sse oR Onna AL SN\\n\\ner Deeb PEAS BOSAL ATR Oe cr 3.\\n\\n\\ Wes KEMARD STAND # Lorkwone Fd do IE Ser) CaM AE ONAL ROAR! mt Can wee TN rang as oY a\\nGemoos Nat neaot thar Lets 61 atm cat tee JN nae ct: Ree hal Com redo RAT NSIS PCALTH. SD YS roe chem 8S,\\nSee Tate WE Game Cen | LS, SR eee Meet a ea”\\nSoha pita e Fin Fa SEAT vs BAT i Sood wee\\n\\nCa Se RE Be ™\\n",
    "label": "resume"
  },
  {
    "text": "WANDALL ELT ANG HARITIS\\nCurriculum vitae.\\nBorn: april 28, 1943, in Kearney, Rebrasks, Lo fel] und Glee Harris.\\nbunea tion: Xearney Semar High School, Kearney, Kebraska, 1999-1982;\\nColoride State College, Greeley, Coforado, 1961-1362;\\nUniversity of Nebraska, Lincoln, Nebraska, 1963-1966, 8.5\\n(agriculture);\\nUniversity of Nebraska, Lancoln, Nebraskn, F969-197], M.S.\\n(Genetics);\\nKorth Carolyna State University, Raleigh, Narth Carolina,\\n1972-1974, Ph.D, Gtasumcenelien, VinoraStatisticss.\\nEwployment\\n1974-1978 Department of apronomy, University of Nisconsin, Mudison,\\nWisconsin 8.6705\\nAssittant Profersar. Teaching (0%): fesponsible for teaching\\n(wo graduate-level vourtes in biostatistics. Subjects are\\nj bionetry (fundamental principles and procedures of statistical\\nanalysis and experimental dearyn, class size = 164) end\\nexperimental denign fadvanced concepts in the deszen and analysis\\nof biological cxperiacnts, class sice - 30). Research and\\nconsulting (S0%1:  Comlucling research in the plant breeding ond\\nplant genclica area. Studied have focused on the inheritance of\\nprovificucy factors in marge aud the intrasplant regulation of ear\\nshoot development by plant hormones.\\n1978-Paenent hepartwent of Preventise Medicine and Public Health, Creighton\\nUniversity Schoo) Gf Medicine, Onaha, Kebraska 68178\\nAssielint Profesor, Teaching ¢1y.l) Responsible for teaching\\nOne course In Deontatiaties bo bepatning medical students,\\nResearch ard consulting (90%): Conducting research in collabors\\nation with IT. lynch, MPL, WA. suirgis, Pl.D, and others\\nassociated wii the Creighton Universily pepartnent of Preventive\\nNedicnie in wedacal genetics and biostatistics with emphasis on\\ncancer genctren.\\nsocieties: American Gente Anseciatien\\nAmerican Society of Genclies\\nAmcrivon segiety of bien Genetics\\nAmerican Stalisticun Association\\nGama Sita De bts\\nPhi kappa Phe\\nSigua XT\\n",
    "label": "resume"
  },
  {
    "text": "#20245 54534 MAATT PHELPS FRILL T7827 PoORS OCT G4 “91 19:83\\nWALTER LAWRENCE, JR., M.D.\\nWalter Lawrence, Ir., M.D., Vice President and President-Elect, American Cancer\\nSociety Board of Directors, is professor of surgery and Director Emeritus of the Massey\\nCancer Center at the Medical College of Virginia (MCV). The hative Chicagoan received\\nhis medical degree from the University of Chicago School of Medicine and worked at the\\nMemorial Sloan-Kettering Cancer Center before jaining MCV in 1966 as protessor of\\nsurgery and chairman of the Division of Surgical Oncology.\\nDr. Lawrence has been honored for his many contributions to the field of surgical\\noncology. He has been active in the American College of Surgeons and currently serves on\\nthe National Cancer Advisory Board (NCAB).\\nDr. Lawrence has been an American Cancer Society volunteer for over a quarter of a\\ncentury, including four years as an assistant editor for the Society’s journal Cancer. A\\nMedical Director at Large for the Virginia Division since 1967, Dr. Lawrence was joined the\\nBoard of Directors in 1985 and bas served on a number of committee. Dr. Lawrence was ]\\nalso an American Cancer Society Professor of Clinical Oncology from 1972-77. ° so\\nPETER GREENWALD, M.D., Dr,P.H.\\nPeter Greenwald, M.D., Dr.P.H., is the Director of the Division of Cancec\\nPrevenuon and Control at the National Cancer Institute. Prior to comung to NCI in 1981, :\\nDr. Greenwald served at the New York State Department of Health as Director of the Cancer\\nControl! Bureau (1968-1978) and Director of the Division of Epidemiology (1977-1981).\\nA graduate of Colgate University, Dr. Greenwald received his M.D. degree from the\\nState University of New York at Syracuse in 1961, In 1967 he earned a M.P.H_ from the\\nHarvard School of Public Health and seven years later a Dr.P.H. in cancer cpideiniology, |\\nalso from Harvard. Dr, Greenwald’s research work relates primaniy to human cancer\\nprevention trials, cancer epidemiology, and cancer control. He has contributed extensively to\\nthe cancer research Literature and is certified in both internal medicine and preventive\\nmedicine.\\n: tw\\nfom]\\n“\\na\\na\\n@\\npw\\n>\\n—_>\\nWw\\nt\\n|\\n",
    "label": "resume"
  },
  {
    "text": "R: REDACTED MATERIAL\\nar ce rt\\nion PrinciPaL INVESTIGATOR @mDonaM oinecTOR Cortes, Pelayo Tay\\n. i EST A TCR POOR AM OUR RETO\\n. BIOGRAPHICAL SKETCH\\n. Give the following intormation for key profestionad personnel listed on page 2, beginning with the\\noo Principat Inveroga me Progam Director. Photocopy thit 2age tor each perion.\\nRaut TiTtE PaTOATE eller 77\\nElizabeth 7.4. Fonthan Assistant Professor\\nEQUATION (8048 coi Bec elns (000 @ QUT Pm PN BENREOOS KOVEITOT OO MIA BOTTI ROW EDOAOF\\nLoutstana State University, Baton Rouge,LA| 8A 1969 Chemistry\\nTulane University, New Orleans, LA MPH 1978 Epideaiology\\nTulane University, New Orleans, LA Dr. Pit 1963 Epidemtology\\nRESEARCH ANO/OR PROFESIONAL EXPERIENCE: ConaVOny wih pormant DONSON. HET IN CROROIOBOH Grow BremOUE STCIOYINE, BaETh\\nnee, APE Menon, InGLOS BrrmETt meter on any Fecerel Cowerument Pybic Adwuony Corre tee. Lit, « chegnohogecal oer, che thier end\\ncomo references %0 wl pUblLaL Ran during the RAAT Chive YAR BG bw COO PEMINCELe Here pubIicaLiONS Gértinent ne out wotication. DO NOT\\nEXCEED Two races\\nACADEMIC _APPODYINENTS: .\\n196-1970 = Reasearch Assistant, Cancer Research Laboratory, Dept. of Int. Had.,\\nUniversity of Virginia Medical Center\\n1977-1979 Teaching Assistant, Tulane Cniversity School of Public Health & Tropical\\nMedicine\\n1979-1980 Reasearch Associate, LSU Medical Canter, Department of Pathology\\n1980-1984\" Instructor, LSU Medical Center, Department of Pathology .\\n1984-Presant Aswistant Professor, LSU Madical Canter, Oepartment of Pathology\\n1986+Presant Adjunct Assistant Professor, Tulane University School of Public Health\\nHONORS, ORGANIZATIONS AND APPOINTMENTS,\\nSenior Scholar - 1968, LSU\\nMortar Board - 1967, LSU\\nDean's Scholarship Award + Tulane University for graduating with the highest grade\\npoint average, 1978\\nNational Kerit Awaxd—Cutstanding Achievement in Public Health (Delta Omega) 1983\\nHonor Societies:\\nDelta Onega (Public Health) Mu Sigma Fho\\nPhi Kappa Phi Alpha Larbda Delta\\nMexber:\\nMedical Staff Scientist, Charity Hospital of New Orleans\\nCancer Research Committee, L.S.U.M.C.\\nTask Force for Smoke-free Society, Orleans Parish Hedical Society\\nSELECTED PUBLICATIONS .\\nt. Fonthan, Bf, Epidemiology of cancer of the pancreas. In: Cancer of the\\nDigestive Tract, Correa, P. Haenszel W (eds.). Martinus Nijhoff, The Hague, 1982, pp. py\\ne ants Qo\\n: Nn\\n2. Correa P, Pickle LX, Fonthaa EH, Lin ¥, Haenszal W. Passive stoking and lung x\\n| cancer. Lancet, Sep., 1983, pp. 595-597. 5\\nrex)\\n3. Correa P, Pickle LW, Fontham £, Dalager N, Lin ¥, Hsenszel W, Johnson WD. The s\\ncauses of lung cancer in Louisiana. In: Lung Cancer: Causes and Prevention. Verlag 6\\nChanie International, Deerfield Beach, Fla., 1984, pp. 13-42. 7\\n- 4, Pickle LW, Correa P, Fonthas E. Recent case-control studies of lung cancer in the\\nUnited States. Inz Cancerr Causes and Prevention. Verlag Chemie\\nInternational, peert eid Beach, Pla., 193%, pp. 10I-Il6.\\neee ee\\nMS 190 Mey. £02) Pace 24 .\\n'\\n",
    "label": "resume"
  },
  {
    "text": "#e PHILIP MORRIS U.S.A. BIOGRAPHY\\nCompatate Altuirs\\n120 Park Avenue\\nNew York, New York 10017\\n(22) SRO-S0N\\nFAX (212) 907-5361\\nJAMES J. MORGAN\\nPRESIDENT AND CHIEF EXECUTIVE OFFICER\\nPHILIP MORRIS U.S.A.\\n\\nJames J. Morgan was named Presicent and Chief Executive\\nOfficer for Philip Morns U.S.A. cn December 16, 1994. He had\\npreviously served as Senior Vice President, Marketing since April\\n1993.\\n\\nMr. Morgan joined Philip Morris U.S.A. in 1963 as Agsistant to\\nthe Acvertising Production Manager, and a year later was named\\nAssistant to the Media Manager. Mr. Morgan served as a Sales\\nRepresentative from 1965 to 1966. Ouring the next six years, he\\nserved successively as Assistant Brand Manager, Parliament and\\nPhilip Morris cigarettes; Brand Manager, Parliament; Brand Manager,\\nVirginia Slims; and Brand Manager, Marlboro. Me. Morgan was\\nappomted Assistant Director, Brand Management in 1972 and Director,\\nBrand Management, tne following year. In 1975 he was appointed Vice\\nPresident, Brand Management.\\n\\nHe served as Assistant Director, Marketing from 1976 to 1978,\\nand Executive Vice President, Marketing from 1978 to 1983. He was\\nappointed Staff Vice President, Marketing Planning for Philip Morris\\nCompanies tnc. in September 1988, and was named Senior Vice\\nPresident, Corporate Marketing far Kraft Genera! Foods, Inc., an\\noperating company of Philip Morris Companies Inc., in 1989. Mr\\nMorgan served as Corporate Vice President, Marketing Planning, Philip\\nMerris Companies Inc. from 1990 untit April 1993 BS\\n\\nB\\n\\n(more) a\\n\\n2\\n\\noO\\n\\nMAPINORO BESSON A HEDGES MEPIT VIRGDAA SLIMS PAPLIAMEIST LIGHTS CAMBHIDGE ALPINE FLAMERS SARATORA\\n",
    "label": "resume"
  },
  {
    "text": "ey\\n# PHILIP MORRIS U.S.A. BIOGRAPHY\\n\\nCorporate Affairs\\n\\n120 Park Aveane\\n\\nNew York, New York 10017\\n\\n(212) 880-500)\\n\\nBAX (212) 907-5261\\n\\nJAMES J. MORGAN\\nPRESIDENT AND CHIEF EXECUTIVE OFFICER\\nPHILIP MORRIS U.S.A,\\n\\nJames J. Morgan was named President and Chief Executive\\nOfficer tor Philip Mortis U.S.A, on December 16, 1994. He had\\npreviously served as Senior Vice President, Marketing since Aprit\\n1993.\\n\\nMr. Morgan joined Philip Morris U.S.A, in 1963 as Assistant to\\nthe Advertising Production Manager, and a year later was named\\nAssistant to the Media Manager. Mr. Morgan served as a Sales\\nRepresentative from 1965 to 1966. During the next six years, he\\nserved successively as Assistant Brand Manager, Parliament and\\nPhilip Morris cigarettes; Brand Manager, Parliament; Brand Manager,\\nVirginia Slims; and Brand Manager, Marlboro. Mr. Morgan was\\nappointed Assistant Director, Brand Management in 1972 and Director,\\nBrand Management, the following year. In 1975 he was appointed Vice\\nPresident, Brand Management. .\\n\\nHe served as Assistant Director, Marketing from 1976 to 1978,\\nand Executive Vice President, Marketing from 1978 to 1983. He was\\nappointed Staff Vice President, Marketing Planning for Philip Morris\\nCompanies Inc. in September 1988, and was named Senior Vice\\nPresident, Corporate Marketing for Kraft General Foods, {nc., an\\noperating company of Philip Morris Companies Inc., in 1989. Mr.\\n\\nMorgan served as Corporate Vice President, Marketing Planning, Philip\\nMorris Companies Inc. from 1990 until April 1993.\\n°\\ne\\n(more) in\\nuy\\na\\no\\nan\\ncod\\nMAMI BLO BENSON A HEDORS MERIT VIRGINIA SLIME PARLIAMUNTMUITR CAMDIULGL ALPINE PLAYTRE  BARATORA\\n",
    "label": "resume"
  },
  {
    "text": "FF Prnwipel InvevtystnePragram Ceectur tase fest, mcaee De Mai. ATLOCIO.\\nBIOGRAPHICAL SKETCH\\nCivo the follomeg afsimanue tor Ose key parsennel amb consuttonts en) collaborators, Bag wilh the prnanal\\ninveengataripiegrem drector Phatocaey “hs pega ‘ar ach persis\\nane yee THe ° .\\nA.ntamo De Mars, Ph.D [Instructer, Peduatiis Surgery\\n— | | yea |\\nIHS TITUTION AND Loca TION vesnce | conrernen | Hoof stuDY\\nINSTITUTION An LOCATION DEGREE -- > oF Sturt\\nCeaval Unversity, Venezucla IMs \"2 73 Cell Bology\\nThe Feinberg Graduate School, Israel (Ph.D l1987 Biophysics\\nUniversity of Massachusetts, Wercester, MA iPost-Doc 1aBa Biochenustey\\nJehos Hopkins University, Baltimore, MO [Post Doc 1og2 Surcerw\\nHESLARCH AND PROFLSSIONAL CAFE AENCL Covenmng wah prevent ponlien lal? enlune ag.cel order prevmut ampnymeW expenenre ana\\nFons Fey postoncel ichede the pulccipa ineeetigeton ond acy Ul shivaduee wha patungate of the xcwotbie davtlogerent af exacimen al the cioiect\\nkoe pateccenl rpecalhy wil include afl eideveduaty ath doctor! ov other protennmral deqrvad, But af 40ree prolecr4 wll ol sre Adurdhuate ol the raactOry 0\\ndeccelaurnate vel prowded they COMITEUTE in 4 HUDGtARE ve way 9 Ue Semmtilat Gevelopmarl oF PHeE UIA Of tha OF6.e7% IRC-UCe rebar Marne tha om\\nmay Federal Govarrenant (acbho GAWCTY committee inl chrcnblogatal O/ce, Oe bihes, AP tre ard complete “slevances Lo oll pubbcationns suring\\nhe poet (nee Yow ond to saproceniotn Saher GDR Ate perbeent I3 tras apchcanan OO ROT FLZTTD MO PAGES\\nPROFESSIONAL EXPERIENCE\\nLecturer in Biochemistry, 1979. Faculty of Agronomy, Central University of Venezuela, Maracay,\\nVonezucla. Lecturer in General Chemistry, 1979-1981, Schyol cf Chemistry, acuity of Science,\\nCentral University af Venezuela. Caracas, Venezuela.\\nPRESENT POSITION\\nInstructor. 1992, Div of Ped Surg, Jolins Hopkins University Sch of Med. Bakimore, MD\\nPUBLICATIONS\\n1 A. De Maio and JA Uraina. *Trypanosoma (Schizotrypecunny cruzi Terminal oxidases in\\nexponential and stationary growth phase epmasngotes cultured 17 vitro.” Acta Ciert. Vez\\n35:136, 1984\\n2 A. De Maio, H. Lis, JM. Gerhoni, and N Sharon. “Identiicaton of glycoprotens that are\\nfaceptors tor peanut aggluticin on unmature (cortical) Meuse Uhymacytes ” FEBS Lett. 194°23\\n1986\\n2 A. Do Maio. H. Lis, SM. Gerhoni, and N. Sharon. “Idenufication of peanut agguunin binding\\nglycoproteins on immature human thymocytes.” Call, li nunat. 99 345, 1986\\na. S. Ehrlich-Rogozinski, A, De Maio, H. Lis, and N. Sharon. “The glycatigad spoerieuy of Eryennre\\ncrstagali aggluunin.” Glycoconjugate J. 4.379, 1987\\n$ A. De Maio, and T.G. Buchman. \"“Mammalan liver contains an activity which mimics bactesal\\nchioramphenicol acetyl transterase.* Giochun. et Bioptys. Acia. 1037.303. 1930\\n6 A. De Maio, and T.G. Buchman. “Molecular biology of circulatory shock. IV. Translation and\\nsecretion of Hep G2 cell proteins are independently attennated during beat snock.” Cec, Shock\\n34-324, 1991.\\n7 C.A. Clairmont, A. De Maio, and C.B. Hirschberg. \"Translucuton of ATP into the lumen of rough\\nendoplasmuc reticulum-derived vesicles and its binding to luinenal protwins including B.P (GRP23I\\nand GRP9S\". J, Biol, Chem,, 267:3983-3990, 1992.\\nPHS 398 (Rev. 91) iForm Page 6) Pouaj- FF\\number pages contecstiomly af the bettem TOChOM he applic Raa OF AO} Uie AUTILeE GUA Ak AT\\n40021589\\n",
    "label": "resume"
  },
  {
    "text": "Conti-Fine, 3.M,\\n\\nFF Principal nee Spator/Program Dirsctor (Last, Brit, mide): _\\nee arte Tat AR eR\\nBIOGRAPHICAL SKETCH\\nGave the folowing info Tabon tor the hay parsoanel and consURENes ad aollaDo sors, Bogin with the principal\\nlnvasipstoc program draco, Photocopy this page for ench parson.\\n\\nNAME POS THON TITLE,\\n\\nSijtn Lei Assistant Scientist\\n\\nwe\\n\\nEDUCATION (Bagin wtih baceniaaema'e of Ofte intta’ professional education, such as nuTmA, and inckide pastor Vaining )\\n\\nYEAR\\nBeijing Normal University B.S 1984 Bvlogy\\n: Geijing Normal University MS 1987 Biology\\n\\nBeijing Normal University Ph.D. 1928 Biology\\n\\nRESEARCH AND PROFESSIONAL EXPERIENCE’ Concluding win presend positon, Hs, in chronokigecal omer, prowous employment, experence, ard\\n\\nRANGE Key POrEORNE! CLUE he DKA invegeatol and any olber individuals whe partcpale in the soenttc developmen! or exec, tion of the project\\n\\nRey persone! typist wl wcluds all indraduads wih doctorel oF ther proleesional degrees. bul m some oraiacte will chide Individuals a ina masiers oF\\n\\nbancalaureate level prodded Oxy condbuAe in a substantive way lo the $ier6ic Gavelopmant oC exmaiton o! the project Indude prasent membersho uf\\n\\n1 any Fodoral Government public advisory commitiae. Uist, chronological order, te filas, all avinors, and complete referances. all putdcalions during re\\npast tee yeacm and (0 roprosertatve ear:er pubdicalions perinent to chia appierion, DO NOT EXCEED TWO PAGES.\\n\\n1992.94 Assistant Scientist, Dept. of Biochemistry, Univ, of Minnesnta. Research\\n\\nproject: lopology of acetylcholine receptor $-subunit.\\n\\n1990-92 Junior Scientist, Dept. of Biochemistry, Univ. of Minnesota, Research\\n\\nproject: Topology ot acetylcno’ine receptor a-subynit\\n\\n1988-90 Visiting student, Dept. of Biochemistry, Uviv. of Minrescta. Research\\n\\nproject: Production and characterization anti-acetylchaline receptor mAbs\\n\\n1978-84 Lab Tech, Dept, of Biology, Beijing Normal University, Research field:\\n\\nCell ¢roliteratton.\\n\\nPublications\\n\\nBellone, M., Ostlie, B., Lei, S. and Conti-Trosconi, B.M. 1991. Experimental Myasthen‘a\\nGravis in congenic mice strains. Sequence mapping and H-2 restriction af T helper\\nepitopes on the « subunit of lorpedo californica and murine acety!choline receptors\\nEur. J. trewnot. 2::2302-23107\\n\\nRellone, M., Osttie, N., Lei, S.J., Manfredi, ALA. and Conti-Tronconi, BM. 1992.\\n\\nT helper fuaction of CO4\" cells specific for defined epitopes on the acetylcholine\\nreceptor in congenic mouse strains. dg. Autoimmun, 5:27-46.\\n\\nRellone, M., Ostlie, Ho, Let, $., Wu, K-O. and Conti-Tronconi, BM. 1993. The 1-ab™!2\\nmutation, which confers resistance to Experimental Myastnenia Gravis, drastically\\naffects their epitope repertaire of murine CDat cells sensitized to nicotinic\\nacetylcholine receptor. J. Immunol. 146:2253-2761.\\n\\nvelson, S., Sitelton, $.B., Lei, $., Lindstrom, J.M. and Conti-Tronconi, BM. 1992.\\nEpitope mappiny of monoclonal antibudies to Torpedo acetylcholine receptor +\\nsubunit, which specifically recugiize the » sugunit of marmalfan muscle acetylcholine\\nreceptor, J. Reursimmunal, 36:13-27,\\n\\nLei, S., Raftery, M.A. and Conti-Tronconi, BM. 1993. Munnelonal antiboddes against\\nsynthetic sequences of the nicotinic receptor cross-react fully with the native\\nreceptor and reveal the transmembrane dispesition cf their epitopes. Biochemistry\\n32:91-190.\\n\\nMcLane, K.A., Weaver, W.R., Lei, $., Chiappinelli, ¥.A. and Conti-Troaconi, 8.M. 1993.\\nHomologous w-neurotaxins exhibit residue-specific interactions with the a3 subunit\\nof the nicotinic acetylcholine receptor: A comparison of the structural requirements\\nfor w-bungarotoxin and «-flavitoxin binding. Biochemistry 32:6998-6994.\\n\\nPHS 398 (Hav. a1) (Fam Pagaé)Paga\\n\\nHumbe pages consecuieely ALBA honcen wages hw apcticaban fo nol ues bikans tt a 38, 3,\\n\\n40022273\\n",
    "label": "resume"
  },
  {
    "text": "wet\\n. ATTACHMENT #\\nBIOGRAPHICAL DATA: CAROLINE BRDELL THOMAS\\nBorn November 29, 1904 in Ithaca, New York,\\nSmith College B.A. summa cum laude 1925.\\nSmith College Alumnae Fellowship 1925-26; 1926-27.\\n\\nJohns Hopkins University, Department of Biology, 1925-26.\\n\\nGraduate work in General Physiology and Genetics under Dr. Herbert S. Jennings.\\n\\nJohns Hopkins School of Medicine, M.D. 1930,\\n\\nTwo clinical clerkships in Neurology during medical school:\\nNational Hospital, Queen's Square, London, England, Sept. -~ Nov., 1928.\\nLos Angeles County Hospital, Los Angeles, Calif., July - Aug., 1929.\\n\\nJohns Hopkins Mospital, House O£ficer on the Medical Service, 1930-31.\\nAsaistant Resident in Medicine, 1931-33,\\n\\nJohne Hopking School of Medicine, Assistant in Medicine, 1931-33,\\n\\nAttached to the Physiological Division; electrocardiography.\\nNational Research Council Fellowship in Medicine, 1933-34,\\nFellow in Neuropathology, Harvard University, 1933-34.\\nWork on cerebral circulation under Dr. Stanley Cobb.\\nFellow in Physiology, Johns Hopkins School of Medicine, 1934-35.\\nWork on carotid sinus reflex under Dr, Philip Bard.\\n: Married Dr. Henry M, Thomas, Jr. on June 23, 1934. Three children: Henry M.\\nThomas III, Eleanor Carcy Thomas, Mary Whitall Thomas.\\n\\nJohns Hopkins University: School of Medicine, Department of Medicine,\\nInstructor 1935-41; Assistant Professor 1941-52; Associate Profeaaor 1952 - .\\nDepartment of Preventive Medicine, Instructor 1948-52. School of Hygiene\\nand Public Health, Department of Epidemiology, Lecturer 1960 - .\\n\\nJohns Wopkins Hospital: Aas't Diapeneary Physician, 1935-36; Dispensary Physician,\\n1936-; Physician in Charge of Adult Cardtac Clinic, 1935-42; Ase't Visiting\\nPhysician, 1938-45; Visicing Physician, 1945-; Physician in charge of private\\npatient electrocardiography, 1939-46.\\n\\nPhysician to the Bryn Mawr School for Girls, 1935-38,\\n\\nPrivate practice of medicine, 1938- . Specialty Board: Internal Medicine, 1951.\\nSince 1947, practice limited to selected cardiovascular problems.\\n\\nConsultant: Civilian Consultant to the Surgeon General of the Army, 1944-46,\\n\\nChemoprophylaxis of streptococcal infections and rheumatic fever.\\nFort Howard Veterang Hospital, 1950-52.\\n\\n-~Army Medical Service-Graduate School, 1953- . _\\nSmith College Health Committee: 1959- , Counselor 1962- .\\n",
    "label": "resume"
  },
  {
    "text": "| WILLIAM FP. MURPHY, JR.\\nEducation:\\nHarvard University B.A. 1946\\nUniversity of Illinota M.D, 1947\\nSchool of Medicine\\nMaseachusetts Institute IT + 1948\\nof Technology Instrumentation in Biology\\n7 Experience:\\n| 1ghB ~ 1949 St. Francis Hospital, Honolulu,\\nHawail, Rotating Internship.\\n19hg - 1951 Peter Bent Brigham Hospital,\\nBoston, Massacbusette, Research\\nFellow in Medicine\\n1G49 = 1951 Harvard Medical School, Boston\\nMassachusetts, Instructor in\\nMedicine\\n1949 - 1951 Harvard Apparatus Company, Inc.,\\nDover, Massachusetts. General\\nManager\\n1949 - 1951 Fenwal Laboratories, ZInc.,\\nFramingham, Massachusettes.\\nChief Engineer.\\n1951 + 1953 Laboratory of Biologica Control,\\nNational Institutes of Health,\\nBethesda, Maryland.\\n| 1953 = 1955 Peter Bent Brigham Hospital,\\nBoston, Massachusettes, Asaistant\\nin Medicine.\\n1953 - 1954 Fenwal Laboratories, Inc., Frem-\\ninghsn, Massachusetts, Technical\\nConsultant.\\n1953 - 1955 Harvard Medical School, Boston,\\nMassachueettsa, Research Associate\\nin Medicine.\\n",
    "label": "resume"
  },
  {
    "text": "ee Syne\\nINVESTIGATOR'S BIOGRAPHIC SKETCH t\\nNAVE , SOCIAL SECURITY wo\\n. Lewte, Daniel #., Hp. 226~36-0485 |\\nThe ROLE i PROGRAM\\nChief, Cardiovascular Section Co-Investigator\\nSPMSASIGN (Begin wi Saacalusreny include Poni Sectoral trainings do not include Honorer Pagroes)\\nHarvard College ALB. 1954\\nUniversity of Virginia School of Medicine Mp. 1958\\nVATOR RESEAREN INTEREST IO)\\nCoronary Artery Diseaso\\nRESEARCH: &NG/OR PROFESSIONAL EXPERIENCE Chore backwards trom preeast appointment)\\nStudy Chairman, ¥A Cooperative Study on Aspirin Therapy\\nacd Unstable Angina 1973 -\\nChatrman, VA Cooperative Studies Program Central Research\\n\\nPharmacy Evaluation Commit res 1975 - 1976\\nMember, VA Cooperative Studies Program Central Research\\n\\nPharmacy Evaluation Committee 1974 - 1975\\nChick, Cardiovascular Section, Medical Service, VAMC 1967 ~\\nacting Chief, Medical Service, VAMC 1971 - 1972\\nPrincipal Iavestigator, VA Cooperative Short-Term\\n\\nAnticoagulant Study ia Acute Myocardial Infarction,\\n\\nResearch Service, VAMC 1967 ~ 1972\\nAssociate Professor of Medicine, KU 1972 -\\nAssistant Professor of Medicine, KU 1987 ~ 1972\\nCardiovascular Fellowship (Dunn, Leaders, and Walaszek)\\n\\n(Clinical Pharmacology) Univeraity uf Kansas Medical Center 1966\\nCardiovascular Fellowship (Marvin Dunn) (Clinical Cardiology) KU 1965\\nRustdency, Internal Medicine , University of Kansas Medical\\n\\nCenter 1963 - 1964\\nU.S. Maval Flight Surgeon Le. (uc), Quonset Poine, Rhode Istand\\n\\nand USS Wasp 1961 - 1963\\nU.S. Naval School of Aviation, Pansacola, Florida, Plight\\n\\nSurgeon Class 95 1960\\nResidency, Internal Medicine, University of Kansas Medteal Center 1959 - 1969\\nMixed Medtcine Internship, University of Ransas Medical Center 1953 ~ 1959\\n\\nFONDRS ANG awARoeD iplomate of anérican oatd of Taternal Wedteiee, Waren, IIe op omabe\\npf Subspecialty Board of Cardiovascular Disease, June 3968; Fellow, American College of\\nPhysicians, April 1969; Fellow, American College of Cardiology, November 1968; Fellow,\\nAserican Weart Association, Council on Clinical Cardiology, May 1969; american Federation\\nfor Clinieal Research.\\n\\nsy a9 60\\n",
    "label": "resume"
  },
  {
    "text": "2) CURRICULUM VITAE\\nItzhak David Goldberg\\nBorn: October $, 1948\\n1973 A.B. Yeshiva University, New York, N.Y.\\n1976 M.D, Albert Einstein College of Medicine, Bronx, N.Y.\\n1975-76 Intern, Krookdale Medical Center, Brooklyn, N.Y.\\nMombersnips:\\nwho's tho in American Colleges and Universities\\nAlpha Epsilon Delta\\nMajor Research Interests:\\nAtherosclerosis\\nMilitary Status:\\nHonorable Discharge\\n2) Certifications:\\nPart I and Part II--Boards in Internal Medicine 1974,1975\\ne)\\n50223693\\n",
    "label": "resume"
  },
  {
    "text": "CURRTCULUM VITAE\\nWANE: Paul Aaron Friedman\\nDATE AND PLACE OF BIRTH: January 3, 1943, Baltimore, Maryland .\\n>\\nADDRESS: 5 Arlington Road, Chestnut Hill\\nMassachusetts 02167\\nMARITAL STATUS: Married, two children\\nEDUCATION:\\n1960-64 A.B. cum laude, Biology, Princeton University, Princeton, New Jersey\\n1964-69 M.D. magna cum Laude, Harvard Medical School, Boston, Massachusetts\\nMAJOR RESEARCH INTEREST:\\nThe biochesical mechanisms by which drugs exert their cherapeutic\\nand toxic effects\\nPOSITIONS KELD:\\n1992- Agsociate Professor of Medicine and Pharmacology, Harvard Medical School,\\nBoston, Massachusetts\\n1981- Director, Clinical Pharnacology/Toxtcology Unit, Beth Israel Wspital, Beton, Messachuseces\\n1980-82 Associate Professor of Clinical Pharmacology, Harvard Medical School, Boston,\\nMassachusetts\\n1979-81 Sentor Investigator, Center for Blood Research, Boston, Massachusetts\\n1978-79 Investigator, Center for Blood Research, Boston, Massachusetts\\n1974- Associate in Clinical Pharmacology, Children's Fospital Nedical Center,\\nBoston, Massachusetts\\n1974- Instructor ia Medicine, Associate in Clinical Pharmacology, Peter Bent Brigham\\nHospital, Boston, Massachusetts.\\n1974~ Associate in Medicine, Beth Israel Hospital, Boston, Massachusetts\\n1974-80 Assistant Professor of Clinical Pharmacology, Harvard Medical School, Boston,\\nMassachusetts\\n1973-74 Hematology Fellow, Beth Israel Hospital, Boston, Massachusetts\\n1972-73 Resident in Internal Medicine, Presbyterian Hospital, College of Physicians and\\nSurgeons, New York, New York\\n1971-72 Assistant in the Department of Medicine, Georgetown University, Washington,\\nD.C.\\n1971-72 Physictan, Anacostia Center for Medical Services, Washington, D.C,\\n1970-72 Reasearch Associate, Laboratory of Neurochemistry, National Institute of Mental\\nHealth, Bethesda, Maryland\\n1969-70 Intern in Medicine, Presbyterien Hospital, College of Physicians and Surgeons,\\nNew York, New York.\\nSPECIAL AWARD: :\\n1969 James Talbot Shipley Prize for Research, Harvard Medical School\\nSOCIETIES AND BOARD CERTIFICATIONS:\\n1974 Diplomat of American Board af Internal Medicine\\n1976 Meuber of American Society of Pharmacology and Experimental Therapeutics\\nES\\n50275534\\n",
    "label": "resume"
  },
  {
    "text": "CURRICULUM VITAE\\nJarnes F, Collins, Ph.D.\\nPersonal Data\\nBirtndate: January 26, 1942\\nBirthplace: Baltirnore, Marytand\\nCitizenship Status: United States\\nSocial Security Ho.: 220-36-4612\\nEducation\\n1959 Loyola High School, Towson, Maryland\\n1963 BS. Loyola College, Baltimore, Marytand |\\n1968 Ph.D, University of North Caroting at Chapel Hill, Chapel Hill,\\nNorth Coroling\\n(Thesis: Studies on the Genetic and Environmental Regulation of\\nXanthine Dehydrogenase and Genetically Related Enzymes in |\\nDrosophila melanogaster)\\n. I\\nPostqraduate Training\\n1968-1970 NIH Postdoctoral Fellow, Laboratory of Molecular Biology,\\nNIAMDD\\nAcademic Appointments\\n198]-Pres Research Assistant Professor of Medicine, The University of Texas\\nHealth Science Center at San Antonio\\n1980-Pres Assistant Foundation Scientist, Southwest Foundation for Research\\nand Education\\n1975-Pres Research Chemist, Audie L. Murphy Memorial Veterans Flospital\\n. 1975-Pres Assistant Professor of Biochemistry, The University of Texas\\nHealth Science Center at San Antonio.\\n1975-1981 Assistant Professor of Medicine, The University of Texas Health\\nScience Center at San Antonio\\n1967-1968 Genetics Trainee, University of North Carolina\\n1966-1967 NIH Predoctoral Fellow, University of North Carolina\\n1963-1966 Genetics Trainee, University of North Carotina\\nOther Employment\\n1973-1975 Staff Fellow and Senior Fetlow, Section on Pulmonary\\nBiochemistry, Pulmonary Branch, NHL! NIH\\n1970-1972 Staff Fellow, Laboratory of Molecular Biology, NIAMDD, NIH\\n 698FBBAB\\n",
    "label": "resume"
  },
  {
    "text": "FF PRINCIPAL INVESTIGATOR PROGHAM OFECTOR _______P.N. Tsichlis anaes\\nOT BIOGRAPHICAL SKETCH\\n. Give the following information tor the key personnel ard congultanis listed on page 2 Bega ANPENDIX VIII.\\nInves! gatorProgiat: Direcior Protocepy ths page for ach person\\noO Name POSITIONTITLE, —SSOSOSOS™”:*rCBIISURIL May Yep\\nPhilip N. Tsichlis Senior Member 3/22/44\\nINSTITUTION AND LODATION DEGREE contenneo FIELO OF STUDY\\n| Univ. of Athens Med School, Athens, Greece MD 1968 Medicine\\nBaylor Cotlege of Medicine, Houston, TX Med Resideny 1972-1974 Inemal Medicine\\nTufts Univ. School of Medicine, Boston, MA Hemat.Fello 1974-1975 Hematology\\n| Tufts Univ. School of Medicine, Boston, MAL Res. Fellow | __ 1978-1977 Virology-Mol.Biotopy\\nang honors Include Gresent membership 01 any Fedora’ Government public adeisory ComMuLEE Ligh wm ehronclog:c a: grdes, the Mes and com\\nplere relerences to all public ators Gunny Ihe DAsl thee yEB'S AND Lo MepLESentATiVe EAT CF PUNE ALIONS Pertinent to this arnteanes OD NOt\\nEXCEED TWO PAGES\\nRESEARCH AND PROFESSIONAL EXPERIENCE\\nGreek Army, Medical Officer 1968-1970\\nWaltham Hospiral, Waltham, Massachuseits, Inem 197)\\nBaytor College of Medicine, Houston, Texas, Medicat Resident 1972-1974\\nTufts New England Medical Center Hospital, Boston, Massachusetts, 1974-1975\\nHematology Clinical Fellow\\nTufts New England Medical Center Hospital, Bosion, Massachusetts, 1975-1977\\nHematology Research Fellaw\\nTufls University School of Medicine, Boston, Massachuserts 1977-1978\\nInstructor in Medicine\\nO Tufis University School of Medicine Cancer Research Center, 1978-1980)\\nBoston, Massachusetts, Assistant Professor of Medicine\\nLaboralory of Tumor Virus Genetics, National Cancer Institute, 1980. 1983\\nBethesda, Maryland, Expert\\nFox Chase Cancer Center, Research Physician 1983-}988\\nFox Chase Cencer Center, Senior Member 1988-\\nHONORS\\nScholarship from Institute of National Scholarships - Greece 1964-1968\\nM.D. - Summa Cum Laude 1968\\nDiplomate of the American Beard of Intemal Medicine 1975\\nDiplomate of the American Board of Hematology 1976\\nScholar of the Leukemia Society of America 1985\\nStohlman Award of the Leukemia Society of America 1988\\nREPRESENTATIVE PUBLICATIONS\\nTsichtis, P.N. and Coffin, ).M.: Recombination beiween the defective component of an acute leukemia viras\\nand Rous associated visus-G an endogenous virus of chickens. Proc, Natl, Acad. Sci, U.S.A\\n76:3001 -3005, 1979.\\nTsichlis, P.N. and Coffin, J.M.: Role of the C region in relative Frowth rates of endogenous and exogenous\\navian oncoviruses. Cold Spring Harbor Symposium on Quantitative Biology, Vol. XLIV \"Viral\\nOncogenss” 44:1123-1132, 1979\\nRobinson, H.L., Pearson, M.N., DeSimone, D.W., Tsichlis, P.N. and Coffin, J.M Subgroup E avian\\nleukosis virus associated disease in chickens. Cold Spring Harbor Symposium on Quantitative Biology,\\nO Vol, XLIV \"Viral Oncogenes” 44:1133-1 142, 1979,\\nTsichiis, P.N. and Coffin, 2M.: Recombinanls between endogenous and exogenous avian tumor viruses:\\nRole of the C region and other penions of the genome in the contrat of replication and transformation,\\nJ. Virol. 33:238-249, 1980. _\\nPMS 336 (Fev 10 Ras Pape __* FF\\nTRumber pages Conseculway, af Ine DOIN Infougheul INE aPOhZanh Do Aor ube $.Miaes buch as ba $e\\n",
    "label": "resume"
  },
  {
    "text": ". Stephen G. Zimmer, Ph.D,\\nAppendix }\\noO BIOGRAPEICAL SRETCH\\nStephen George Zimmer Assoclate Frofessor VO/26/42\\nRutgers University B.A. 1964 Ratural Selences\\nRutgers University HAS, 1966 Radiation Science\\nColorado Untversity Pho 1973 Experimental Pathology\\nRESEARCH AND PROFESSLORAL EXPERIENCE\\n7/1/84 present Associate Professor, Department of Micrablology and Immunology,\\nUniversity of Kentucky Medical Center, Lexington, Ky.\\n7/\\/83-6/30/84 Assoclate Professor, Department of Pathology, University of Kentucky\\nKedical Center, Lexington, Ky.\\nTIV/76-6/30/83 Assistant Professor, Cepartment of Pathology, University of Kentucky\\nMedical Center, Lexington, Ky.\\n7/1474-6/30/76 United States National Institutes of Health Research Fellow, Departaeut\\nof Pathology, Washington University (St, Louis) School of Medicine\\n2/1/74-6/30/75 — Research Fellow, Oepartment of Pathology, Washington School of\\nMedicine, St. Louls, Missourl. Gr. Heschel J. Raskas, Dlreclor\\nHORORS\\nO ivarses Nat'l Institute of Health Research Fellowship #F22-CAQOS4d, 7/1/74. 6/30/76\\nPUBLICATIONS\\n*Rinker-Schaeffer, C.H., Graff, J., Zimmer, $.G., and Rhoads, R.R (1992)\\nDecreasing the tevel of translation Inttlation factor 6 causes reversal\\nof tumorigenic properties im ras-transformed cloned rat embryo\\nfibroblasts. (Submitted, Mol. Cell. Biol.)\\nBrady-Kalnay, S.M., Boghaert, €.R., 2immer, $.6., and Brackenbury, &. (1992)\\nVariations tn N-CAM mediated cell-cell adhesion have little effect on\\njnvaston of HCS vat cerebellar cells. (Submitted, Int. J. Cancer),\\n“Boghaert, E., Simpson, J.F., and Zimmer, S.G. (1992) The tnvaston of brain\\ntumor cells in vjtre is influenced by the cell number and mode of\\ntransformation. (In Press, Invaslon and Metastasts$)\\nKlelsch, U., Pine, R., Zimmer, $.G., and Bablss, t.£. (1992) The Ads\\ntransfornatton phenotype is regulated by autocrine interferon expression.\\n(In Press, J. Virol.?\\nSu, 2.2., Olsson, C.A., Zimmer, $.G., and Fisher, P.B. (1992) Transfer of\\ndominant-acting tumor-inducing oncogene from human prostatic carcinoma\\ncells to cloned rat embryo fibroblast cells Ly DhA-transfection.\\nAntiCancer Research 12:297-304.\\nAnderson, K.W., LJ, W.1., Cezeaux, J. and Zimmer, §.G. (1992). In vitro\\nstudles of deformation and adhesion properties of transformed cells. (in\\nPress. Cell Blophysics)\\n*Rinker-Schaffer, C., Austin, V.A., Zimmer, §.G., and Rhoads, RE. (1992)\\noO Rag-transformation of cloned rat embryo fibroblasts results tm increased\\nrates of protein synthesis and elf-4E phosphorylation. (In Press, J. Biol.\\nChem. >\\n",
    "label": "resume"
  },
  {
    "text": "6 APPENDIX\\n\\na) Biographical Sketch\\n\\nName Position Title Burthdate\\n\\nOBERUAUSER, ANDRES F | Assoctate Professor | 11/25/65\\n\\nKducation: _\\nYear [Field of Study .\\nUniv of Chile, Santiago, Chile BS 1984 | Biotogy\\n\\nUniv of Chile, Santiago, Chile Ph.D. | 1987 ic Physiology Biophysics\\nUniv of Pennsylvania, Philadelphia, USA 1987-89 ] Post-Doe.Cell Physiology\\nMayo Clinic, Rochester, USA 1989-95 | Post-Doe,Cell Phystology\\nResearch and Professional Experience:\\n\\n1980-1987 Research Assistant, Faculty of Sciences, Univ de Chile, Santiago\\n\\n1987 Vistung, Professor, Unversity of Calsfornia, l.os Angeles.\\n\\n[987-1989 — Postdoctoral Fellow at the Dept. of Physivlogy, Univ. of Pennsylvania,\\n\\nPhiladelphia. Gating mechanisms of ion channels\\n1989-1995 — Research Associate at the Dept of Physiology, Mayo Clinic, Rochester,\\nMolecular mechanisms of exocytosis\\n\\n1995-present Assistant Professor, Faculty of Sciences, Univ. de Chile, Sanuage.\\n1995-present: Associate Professor, Centro de Estudios Cientilicos de Santiago.\\n\\nAwards:\\n\\n1984-1987 Regents of the Univ de Chile Fellowship.\\n\\n1986-1987 Doctoral Fellowship of the Centro de Fstudios Cientiticos de Santiago\\n\\n1988 Grass Foundation Fellowship\\n\\nMemberships:\\n\\nBiophysical Society, Chilean Society for Cell Biology, LatinoAmerican Biophysical Socrety.\\nInvitations {have been invited to pive lectures (apart from Chile): at the Univ. of Alabama at\\nBirmingham (USA), Univ. of Texas at Galveston (USA), the Centro de Invesugacion y de\\nFstudios Avanzados (Mexico), University of Seville (Spain), Max-Planck Institute at\\nHeidelberg and Goctungen (Germany), Instituto Venezolano de Investipaciones Cientificas\\n(Venezucia), Belo Horizonte (Brazil), Institute de Investizaciones Bioquimicas de Bahia\\nBlanca (Argentina),\\n\\nExtramural Peer Review Activities;\\n\\nResearch Grants’ Reviewer for CONIC YT (The Chilean Council for Science and\\nTechnology) Scientific Journal Articles: J. Membrane Biol , News in Physiological\\nSetences, Biophysical Journal, FEBS letters,\\n\\nPublications (* = most important publications, copies are enclosed\\n\\n“1. Oberhauser, A, Alvarez, O., and Latorre, R. (1988). Activation by divalent cations of a\\nCa? activated K’ channel from skeletal muscle membranes, J Gen Physiol, 92.67-86\\n\\n2. Suarez-Isla, B A. Imbarra, V., Oberhauser, A, Larralde, =, Bull, R., Hidalgo, C., and\\nJaimovich, E (3988) [nusitol (1,4,$)-trisphosphate activates a calcium channel in isolated\\nsarcoplasmic teticulum membranes. Biophys J, 54°737-741\\n",
    "label": "resume"
  },
  {
    "text": "FE Frincipa: Invest-gator’Program Director (Last, first, mecktiay\\nBIOGRAPHICAL SKETCH\\nProvide tho following information for tha koy person ret In the odor listed on Form Page 2\\nPhotocopy this page o fobow Ihrs format for each perscn\\nNAME POSITION TITLE,\\nWilham A. Muller Associate Professor\\nEDLCATION/TRAINING (Bngmn walt baccaaurente of other mea! professions! auucahon, such as nureng, and moluda postdoctoral tramng)\\nINSTITUTION AND LOCATION YEARIs) FIELD OF STUDY\\nHarvard Cottegey Cambridgey hz ACB Biotagy——\\nSununa Cum Layde 1975\\nThe Rockefeller University, New York, NY Ph.D. 198] Cell Biology\\nCorneil Univ. Medical College, New York, NY M.D. 1982 Medicine\\nRESEARCH AND PROFESSICNAL EXPERIENCE. Conc'uding wath present position, ist, m chronologica’ order, prevaus emplayment, experence, and\\nhonars Ircivdea present mambe-ship on any Federal Government pubic advisory commetee List, in chcondiog:cat order. the titles, all authors, and\\ncompete references to all publications dunng the past three years and to raprassntative earlier pubhcations pertinent to this app ication if the Lst of\\npublications in the las! Ihren yoars exceeds two pages, select Ihe most pertinent publicat ons OO NOT EXCEED TWO PAGES.\\nINTERNSHIP AND RESIDENCY\\n1982-83 Medical Intern, Massachusetts General Hospital, Boston, MA\\n1983-87 Resident in Pathology, Brigham and Women’s Ifospital, Boston, MA\\nLICENSURE AND CERTIFICATION\\n1983 Diplomate, National Beard of Medical Examiners (No. 211701)\\n1986 Board of Registration of Medicine Commonwealth of Massachusetts, License\\nto Practice Medicine No. 650024\\n1987 Diplomate of the American Board of Pathology, Anatomic Pathology - May\\n29, 1987\\n1988 New York State, License to Practice Medicine and Surgery No.173517\\nAWARDS AND HONORS\\n1972-1975 John Harvard Scholarship, Harvard College\\n1973 Jacob Wendet Scholarship, Harvard College\\n1978 Arthur Kuyene Sutherland Prize, Harvard College\\n1975 American Chemical Society (Nertheast Sectian) Research Award\\n1975 Phi Beta Kappa, Harvard University\\n1976 Sigma Xi, The Rockefeller University\\n1988 Pew Scholarship in the Biomedical Sciences\\n1988 RJR Nabisco Research Scholars Award\\n1990 Irvingten Institute for Medical Research New Ininatives Award\\n1994 American Heart Association Established Investigatorship\\nORIGINAL REPORTS (selected)\\n1 Mutler WA. MA Gimbrone Jr. 1986 Plasmalemmal proteins of cultured vascelar endothelial cells\\nexhibit apical-hasal polarity: Analysis by surface-selective iodination, J. Cell Biol. 103:2389-2402\\n2. Hancock WW, WA Muller, RS Cotran. 1987 Interleukin 2 receptors are expressed by alveolar\\nmacrophages during pulmonary sarcoidosis and are inducible ty lymphokine treatment of normal\\nhuman lung macrophages, blond monocytes and monocyte cells lines. J. Hmmunol. 138:185-191.\\n3 Muller WA, CM Ratti, SI. McDonnell, ZA Cohn. 1989 A human endothelial cell-restricied,\\nexternally disposed plasmalemma protein enriched in intercellular junctions. J. Exp. Med. 170,\\npHs 298 hed Hag (Form Page 6) Page Fr\\nNumber pages conescutvaly at tha bottom througitcul the SURGILDA OO nol use fueRies such Ba 38 SU\\n",
    "label": "resume"
  },
  {
    "text": "Biogranhical Sketch: WARDEN, Karen E.  Biornecicul Easineer  Sirthednte: 8/12/59 (of 1)\\nEDUCATION: Degree — Canferred Field of Study\\nWest Virginia University, Morgantown, WY BS. 19st Mechanics! Engineering\\nUniversity of Virginia, Charlottesville, VA MOLL. 1935 Biomedical Engineering\\n(taster of Engineering) (image processing!\\nEMPLOYMENT:\\n1981-1983: Engineer, E. 1, du Pont de Nemours and Company, Ine., Orange, Texas;\\n1936-Pres: Project Engineer, Quantitative Cytopathology Laboratcries, The Johns Hopkins University\\nSchool of Medicine, Baltimore, Maryland.\\nPERTINENT EXPERIENCE: .\\n1982-Pres: American Association of University Women: 1992-1983, Publicity Chairman, Delegate to\\n1983 Texas State Convention;\\n1978-Pres: American Society of Mechanical Eneineers: 1980-1981, Chapter Development Chairman;\\n1983-Pres: Biomedical Engineering Society;\\n1984-1985: Instructor, Virginia Winter Special Olympics;\\n1978-1979;\\n1483-Pres: Society of Women Engineers: 1984-1985, President;\\n1$8G6-Pres: University of Virginia Alumni Association;\\n198)-Pres: West Virginia University Alumni Association: 1932, Golien Triangle Contract;\\n1977-Pres: Delta Gamma Fraternity: 1979-1980, Scholarship Chair nan; 1983, Publicity Chairman.\\nHONORS AND ACHIEVEMENTS:\\n1983: Biogreohy ingluded in “Outstanding Young Women of Arneriea”;\\n198: Certified by the West Virginia State Board of Professioial Engineers\\nas an Engineer Intern.\\ni\\n",
    "label": "resume"
  },
  {
    "text": "i |\\nj\\nbo\\nso CURSICULIM VITAE\\nYAMS R. Alan B. Exekowiez, 4.B., Ch.B. Ceqivatert co W.D.), D.Phil.\\nDATE OF BIRTH: January 19, 1954\\nPLACE OF BIRTH: Durban Natal, Republic of South Africa\\nEDUCATION =\\n1972 Registered M3Ch8, University of Cape Town\\n1977 MBChB Gegroe with Distinct{on and Honours\\n1980 Registered D.Phil. Student, Sir William Duni School of Pathology, Oxford\\nMRCP, Part 1\\n1982 awarded D.Phil., Oxford University\\nPISITIONS HELD:\\n1978 Intern, Groot Schuur Hespital, Cape Town\\n1979 Medieal Officer - Paedistric Service, compulsery national service\\n1930-84 Aid Medical Agency\\ni982 M.R.C. Postdoctoral Fellow, Juntor Research Fellow, Green College, Oxford\\n1984 Research Fellow in Pediatrics (Hematology /Cnentogy), Harvard Medical\\nSchool, Boston, HA\\n1985-66 Pediatric Resident, Children’s Hospital, Boston, MA\\n1986-87 Instructor in Pedlatrfes (Hematology/Oncology', Racvard Medical School\\nGRANTS AND AARDS:\\n1975 Prize and Cold Medal for Chemical Pathology\\n1977 Pediatrics Prize - Kwea Long Award - Most Outstanding Studenc for\\nMBChB Degree Course\\n1980-82 Duncan Baxter Scholarship\\n1981 Scudent Travelling Scholarship, Graduate Avard, Wolfson Collegs, Oxford\\n1982 Harold Crossley Scholarship\\n1986 Charles Hood Foundation award\\n1926 NIH ROI AL23766-O1\\nINVITED LECTURES\\nJanuary 1983 Royal Society of Tropical Medicine and Avelene, London\\nApril 1984 Major Address, British Society of Immunology\\nApril 1985 Biocher{stry of Macrophages, CIBA Foundation, London\\nFUBLICATIONS:\\n¥1. Ezekowitz, R.A.B., Austyn, J.M., Stahl, P. and Gordon, $. Surface properties BCG\\nactivated mouse peritoneal macrophages. Reduction of receptors for endocytosis\\nand antigen F4/80 and eniianced expression of Ia. J. Exp. Med, 154-61, 1980\\n2. Ezekowicz, R.A.B. and Gordon, $. Down regulation of marnosyl receptor-meidated\\nendocytosis and aatigen F4/e9 in BCG-activated mouse macrophages. Role of T\\nlymphocytes and lymphokines. J. Exp. Med. 15571623\\n1. Crossinsxy, C., Ezekowiez, R.A.B., Berton, G., Gordan, § and Askonas, B.\\nAfrican trypanosomiasis and macrophage activacion, Infect. Immunity. 39:1080, 1981\\n44, Ezekowitz, R.A.B. and Gordon, S, Enhanced IgGla fe recegtor expression on activated\\nmactophages triggers increased supercxide release. J Exp. Med. 157.807, 1933\\n5. Ezekow{tz, 8.A.B , Rill, M. and Gorden, S$. Macrophage plasma membrane and\\nactivation. Proc. Royal Soc, Trop. Med. and Hygiere 77 694, 1983,\\n46. Ezekowitz, R.A.B., Sim, R., Hill, M. and Gordon, $. Local opsonisation by secreted\\nmacrophage complemenc. & role for local complement seccetion and hese defence. J.\\nExp. Med. 159:224, 1983,\\n*7. Blackwell, J., Ezexowitz, R.A.B., Roberts, M., Chain, J., Sim, 8. and Gordon, $\\nBual recogaition via complement and mannosyl/fucosyl receptors mediates attachment\\nand ingestion of Leishmauta donovani by resident mouse peritoneal macropnages. J.\\nExp. Med. 162:324, 1985\\n*8. Ezekowitc, R.A.B., Sim, &., McPherson, G. and Gordon § interaction of macrophages\\nand polymorpholeukocytes with zymosan, Role of complewens recepzors and macrophage\\nderived complement. J. Clin, Invest. 76:2268, 1935\\n",
    "label": "resume"
  },
  {
    "text": "BIOGRAPHICAL SKETCH\\n\\nNAME POSITLON TITLE BIRTHDATE\\n\\nMichael W. Peterson Assistant Professor May &, 1951\\n\\nELUCATION\\n\\nUniversity of Minnesota, Minneapolis, MN, B.A , 1973, Biology\\n\\nUniversity of Minnesota, Minneapolts, MN., M.D., 1979, Medicine\\n\\nPREVICUS EXPERIENCE AND EMPLOYMENT\\n\\n1979-1982 Resident in Interval Medicine, University of Wisconsin, Madison, WI\\n1982-1983 Chief Resident, Internal Medicine, University of Wisconsin\\n1983-1984 Clinical Fellow, Pulmonary Medicine, University of lowa, Towa City,\\nJA\\n1984-1986 Research Fellow, Pulmonary Medicine in the laboratory of Dr. D\\nMichael Shasby, University of lowa\\n1936-1987 Instructor in Medicine, University of Tova\\n1937-Present Assistant Professor, Pulmonary Division, Department of Medicine,\\nUniversity of Towa\\nHONORS\\n1972 Phi beta kappa\\n1973 Graduation, magna cum laude\\n1984-1986 Recipient of Research Training Fellowship from Amerfean Lung\\nAsscelation\\nMEMBERSHIP IN PROFESSIONAL SOCIETIES\\namerican Thoracic Society\\nFellow, American College of Chest Physicians\\nAmerican College of Physiclans\\nAmerican Federation for Clinical Research\\nAmerican Association for the Advancement of Science\\nPUBLICATIONS\\nPeterson, M., and Busse, W.: Influenza A Virus Enhances the Human\\nPolymorphonucleer Leukocyte Chemiluminescence Response Without Effecting\\nInhibition by Trifluoperazine J. allergy Clin, Immunol., 74:78?-793, 1984.\\nPeterson, M., Pratt, A., and Nugent, K.: Pneumonia Due to Histoplasma cgpsulatum\\nin a bone Marrow Transplant Recipient. Thorax, 42:698-699, 1987.\\n\\n*Peterson, M., Stone, P., and Shasby, D.M.: Cationic Neutrophil Proteins Increase\\nAlbumin Transfer Across 8 Cultured Endothelial. J. Appl. Physiol, 62(4):1521-\\n1530, 1987\\n\\nPeterson, M.W., Monick, M., and Hunninghake, G.W.: Prognostic Role of Eosinophils\\nin Idiopathic Pulmonary Fibrosis Chest, 92(1):51-$6, 1987\\n\\nShasby, D.M., and Peterson, H.W, Effects of Albumin Concentration on Endothelial\\nAlbumin Transport in Vitro Am. J. Physial., 252(tleart Cire. Physiol.\\n22):H654-H661, 1987.\\n\\nPeterson, M., Nugent, K., Jolles, H., Honick, M., and Hunninghake, ¢.W\\nUniformity of Bronchoalveolar Lavage in Patients with Pulmonary Sarcoidosis\\nAm, Rev, Respir. Dis., LE2(1):79-84, 1988\\n",
    "label": "resume"
  },
  {
    "text": "CURRICULUM VITAE\\nvame! Sandra Carol MILLER\\nbate of birth: Pobruary 18%, 1946\\nPlace of birth: Montreal, CANADA\\nMarital status: single\\nFducation:\\nB.Sc. (Biolegy’ Sir George Williars University, Montreal, Canada 1962\\nM.Sc. {Anatomy, Imaunology) McGill University, Montreal, Canada 1972\\nPH.D. (Anatomy, Immunology) (Deans Honors) McGill University,\\nMontreal, Canada. 1975\\nFostdactoral training: Division cf Exrerimental Biology\\nBaylor College of Medicine, 1976-\\nTexas Medical Center, Houston, Tx. 1978\\nChronology of employment:\\nLahoratory instructor: Department of Anatomy, MeGill University 1970-73\\nTeaching Fellow: Department of Anatomy, McGill University 1973-75\\nLecturer: Department of Anatomy, McGill University 1975-76\\nAssistant Professor: Department of Anatomy, McGill University 1978-83\\nAssociate Professor: Department of Anatomy, McGill University 1983-date\\n(tenured-1987)\\nScientific asseciations:\\nMember: American Association of Anatomists\\nCanadian Association of Anatomists\\nThternational Society of Experimental Hematology\\nCanadian Society for Immunology\\nHonors and Awards:\\nMuvray L. Sarr Junior scientists Award\\nAn annual national award of the Canadian Asgociation of aAnatomists -\\ngiven “{n recognition of special merit and achievement in research in the\\nAnatomical Sciences.° 1985\\n",
    "label": "resume"
  },
  {
    "text": "FF PRINCIPAL INVESTICATORIPROGRAM OiREc7CR |. Cordon-Cardo, M.D., Ph.D\\nBIOGRAPHICAL SKETCH\\nGove the folowing imformation tor the Key G¥rsannel AND cOraultarts listec OF page 2 Begin wih inh Prineiga!\\nInegsigaiorProgram Ciractor Photocopy this oage tor #ach person\\n“AVE COLIN B. BEGG Can real + [Reese's tepid re\\nEQUCETION Begin arin baveaiaureate OF Osher nai prolessional POUEMTON Such as MSAD BAG /Peuae RONIGaeION Haan\\nINSTTUTION AND LOCATION CESFEE | Conegenes | FIELO OF STUDY\\noii eect sg\\nGlasgow University B.Sc. + (973 Statistics\\nGlasgow University Ph.D. '1976 | Statistics\\n| }\\nRESEARCH AND PROFESSIONAL EXPEBIENCE Concluding with presen position ist an chronological o‘C¢r. Grevious emgloyment expenene\\nang Reno's Inciude preseal membecsnip un any Faceral Government public adiascry commuttes List in chrordiogical arder, the ules and car\\nGlele ceterencas 10 al! Dud:.Cations aunng Ine past thrae years ang to representative earlier pLO'CatIONS perunant to this appheation. GO NC\\nEXCEED TWO PAGES\\nACADEMIC APFOTATMENTS:\\n1976-1977 Assistant Professor of Statistical Science, SUNY Buffalo\\n1977-1963 Assistant Professor of Biostatistics, Harvard School of Public Health\\n1283-1989 Associate Professor of Biostatistics, Harvard School of Public Health\\n1586 Visiting Research Fellow, Slasgow University\\n1989- Professor of Biostatistics and Public Health, Cornell University Medical\\nCollege\\nHOSPITAL APPOINTMENTS:\\n1977-1983 Assistant Scientist, Dana-Farber Cancer Institute, Boston\\n1923-1983 Associate Scientist, Dana-Farber Cancer Institute, Boston\\n1989-Pres Attending Biostatistician. Memorial Hospital, New York;\\nMember, Menoriat Sloan-Kettering Cancer Center, and Chairman of\\nEpidemiology and 8tostatistics\\nSELECTED PUSLICATIONS:\\nBegg LB: Editorial: Methodological standards for diagnostic test assessment studies. J\\nGen Intern Med. 1968; 3:518-520,\\nAntman KH, Eder JP, Elias A, Shea TC, Teicher 84, Henner WO, Schryber SM, Finberg R,\\nCritchlow J, Begg CB, Hunt M, Anderson K, Scnipper LE, Frei &: STAMP studies of high\\ncose chemotherapy in breast cancer. In: Dicke KA, Spitzer G, Jogannath S, (eds).\\nAutologous Sone Marrow Transplantation. University of Texas M.D. Anderson Hospital and\\nTumor Institute. 1988, Houston Texas.\\nBeqg CB, Berlin JA: Publication bias: a problem in interpreting medical data (with\\ndiscussion). J Royal Stat Soc. A. 1988; 151:419-463,\\nTosteson AA, Begg CB: A general regression methodology for ROC curve estimation. Med\\nDecis Max. 1988; 8:205-215,\\nCassileth PA, Sylvester LS, Bennett JH, Begg CB: High peripheral blast count in adult\\nacute myelogencus leukemia is a primary risk factor fer central nervous system leukemia.\\nJ Clin Onc. 1988; 6:495-498.\\nBegg CB, McNeil BJ: Assessment of radiologic tests: control of bias and other design\\nconsicerattons, Radiolegy, 1988; 167:565-569.\\nBegg CB: Selection of patients for clinical trials. Semin Oncol. 1988; 15:434-440.\\nEpstein AM, Stern RS, Tognetti J, Begg CB, Hartley RM, Cumella £, Ayanian J: The\\nee _.\\nPUG UA ey KES) Repualed FE Page EE\\n“Number Saves Consmeutwen at Ire DCAM Iniminnnut ha aAnhaatae Sees wee + a\\n",
    "label": "resume"
  },
  {
    "text": "12(a) Bibliographical Sketch\\n\\nGary E-Lyons, Ph.D. Asst. Professor Princijy.} Investigator\\n\\nEducation:\\n\\nYale University, New Haven, CT B.S. WS Biology\\n\\nUniv. of Pennsylvania\\n\\nMedical School Philadelphia, PA Ph.D. 1956 Anatomy\\n\\nFositjons Feld:\\n\\n1987~1988 Postdoctoral Fellow, Pept. of Medicine, Stanford Univ.\\n\\n1989-1991 Postdoctoral Fellow, Dept. of Molecular Biology\\nPasteur Institute, Paris, France\\n\\n1991-present Asst. Professor of Anatomy, Univ. of Wisconsin\\nMedical School\\n\\nHonors:\\n\\n1990-1991 Fogarty International Center, NIH-Fren2h CNRS\\nPostdoctoral Fellowship Award\\n\\nPublications: (most significant papers indicated by an asterisk)\\n\\n1. Lyons, G.E., Haselgrove, J., Kelly, A.M. and Rubinstein, N.\\n(1983) Myosin transitions in developing fast and slow muscles of the\\nrat hindlimb. Differentiation 25: 168-175.\\n\\n2. Gambke, B., Lyons, G.E., Haselgrove, J., Kelly, A.M. and\\nRubinstein, N.A. (1983) Thyroidal and neurat control of myosin\\ntransitions during development of rat fast and slow muscles. FEBS\\nLett. 156: 335-340.\\n\\n3. Lyons, G.E., Relly, A.M. and Rubinstein, N.A. (1986)\\n\\nTestosterone-induced changes in contractile protein isoforms of the\\nsoxually-dimorphic temporalis muscle of the guinea pig. J. Biol.\\nChem. 261: 13278-13284.\\n* 4. Sassoon, D., Lyons, G., Wright, W., Lin, V., Lassar, A.,\\nweintraub, H. and Buckingham, M. (1989) Expression of two myogenic\\nregulatory factors: myogenin and MyoD] during mouse embryogenesis.\\nNature 341: 303-307.\\n\\n5. Ito, H., Miller, $.C., Billingham, M.E., Akimoto, H., Torti,\\nS., Wade, R., Gahlmann, R., Lyons, G., Kedes, L. end Torti, F.(1990)\\nDoxorubicin selectively inhibits muscle gene expression in\\ncardiocytes in vivo and in vitro. Proc. Natl. Acad. Sci. U.S.A. 87:\\n4275-4279,\\n\\n* 6. Lyons, G.E., Ontell, M., Cox, R., Sassom, D. and Buckinghan,\\nMu. (1990) The expression of myosin genes in developing skeletal\\nmuscle in the mouse embryo. J. Cell Biol. 111: 1462-1476.\\n\\n* 7. Lyons, G.E., Schiaffino, S., Barton, P., Sassoon, D., and\\nBuckingham, M. (1990} Developmental regulation of myosin gene\\nexpression in mouse cardiac mscle. J. Cell Biol. i11: 2427-2436.\\n\\n&. Lyons, G.E., Buckingham, M., Tweedie, 5., and Edwards, Y.\\n\\n(1991) Carbonic anhydrase III, an early mescdermal marker, is\\nexpressed in embryonic mouse skeletal muscle and notochord.\\nDevelopment 111: 233-244.\\n* 9. Ott, M-O., Bober, E., Lyons, G., Arnold, tl. and Buckingham,\\nM. (1991) Early expression of the myogenic regulatory gene, myf-5, in\\nprecursor cells of skeletal muscle in the mouse embryo, Development\\n111: 1097-1107.\\n\\n10. Lyons, G.E., Buckingham, M.E, and Mannherz, H.-G. (1991) a-\\nactin proteins and gene transcripts are colocatized in embryonic\\nmouse muscle. Development 111: 451-454.\\n",
    "label": "resume"
  },
  {
    "text": "FF PRINCIPAL INVES TIGATOR/PROGRAM CIRECTCR __ _.\\nBIOGRAPHIC SKETCH\\n\\nName Poston Tita Birtndabe Mo. Dey Yr}\\n\\nJames Zhijun Lu Postdoctoral Fellow O15 964\\n\\nEDUCATION\\n\\nInstitute and Location Orgs Year Confored Pehl of Study\\n\\nCentral China's University BS 1978-1982 Bicloay\\n\\nof Agnculture, China\\n\\nWuhan University, China MS 1982-1985 Biochemistry\\n\\nBeijing Normal University, Phd 1985-1989 Cel & Mol. Biology\\n\\nRESEARCH AND PROFESS-ONAL ExPERIENCE\\n\\n1. 1991-Present. Postdoc Fellow in Or Dennis McCance’s Lab, University of Rochester,\\n\\nCurrently working on the replicat.on and its regulaton of Human Papillomaviruses\\n\\nType 6B, 11, 16, 18 and 31, focusing on the ro‘es of two of the major open reading\\n\\nframes products E1 and E2, using molecuiar biology techniques including cloning,\\n\\ngene structure analysis, in vivo gene expression and ONA-protein interactions.\\n\\n2 1990-1991. Postdoc fellow in Or. fan Macara’s tab, University cf Rochester.\\n\\nFollowing work was carned out. High expression and purification of rab3A, a GTP-\\n\\nbinding protein as a potential cellular signal transducer, in E. coli, development ot\\n\\nantibody to rab3A; oligonuclectide-directed mutagenesis of rad3A cDNA to change\\n\\ncedon 134 in order to decrease its GTP-binding abillty; expression of wild-type and\\n\\nmutagenized forms of rab3A in PC12 and NIH3T3 cells respectively, functional\\n\\nanalysis of rab3A in the signal traisduction and its effects on cell dMerentiation\\n\\n3 1985-1989 PhD student in the National Lab of Cell Giofogy in Beijing Normal\\n\\nUniversity PhD thesis included. 1>.Antisense RNA of Human c-Ha-ras! decreased\\n\\nendogenous p21\" expression level in human stomach cancer cell line BGC-823,\\n\\n2>. Caimodulin overexpression induced transformation of normal NIH3T3 cells, 3>\\n\\nEstablishment of cell line inducibly expressing v-Ha-ras oncogene\\n",
    "label": "resume"
  },
  {
    "text": "BIOGRAPHICAL SKETCH\\nGive the fodowng informahon for the key personnol and consunants and cokaburaters Begin with the prancpat\\ninvestigiltorprogram director, Photocopy thes pago for each person\\nRae ~~ POSTNTIILE\\nGretchen L. Temeles Research Assoviate\\nEDUCATION (Begin wih baccalaweute of thar inital prelecuonal aducahon, Such a8 AUTO, aNd wield postdoctoral tranrung ) -\\nYFAR\\nINSTITUTION AND LOXSA TION DEGREE conrennen FIELD OF STUDY\\nWor PAL Philadelphia, PAT BS. P1974 Aniliro\\nYale University, New Haven, CU Ph.D. 1987 Biology\\nMerck, Sharp, and Dohme, West Point, PA Post-doe 1932-85 Mol. Biol\\nU. of PA, Philadelphia, PA Res. Ass. 1985-1990 | Cell Biol\\nU_of PA, Philadelphia, PA Res. Ass 1996 pres. | Dev. Biol,\\nRESEARCH AND PROFESSIONAL EXPERIENCE. Concinding with present postion, list. in chronologmal ardor, previous amiploymont, Experience, ad\\nhoners. Key personnel include the pancipal nvestigalor and ary olber indasduats wha participate wn the screntiic development or axocutvon af the project,\\nKay porsonnel typicaty well include all indey duals wath doctoral or csher professional daqrens, but in sore projects will Include indeviduals al the mastars or\\nbaccalaureale love proviged They coninbyte in a substantive way fo the scientific dovelopmon oc exoCUTION Of (hy project inctude prosant merabership on\\nany Federal Government public advisory ocr uliue Lisl, ir. chronotogical order, the tiles, all authors, and compicte -elerances te all pubications duang the\\npast Hires years and to repeecentatren ear er publicabons pertinent to this apahcation OO NOT EXCLED TWO FAGES.\\nAWARDS AND HONORS\\nYale University Fellowship 1977-19738\\nNIH Training Grant in Cell Biology 1979-1980\\nNTH Training Grant in Developmental Biolagy 1980-1981\\nYale Comprehensive Cancer Center Summer 198]\\nFellowship\\nLeukemia Society of America Post-Doctoral Declined\\nFellowship\\nPUBLICATIONS\\nTemeles, G.L., DeFeo-Jones, D., Tatchell, K., Etlinger, M.S.. and Scolnick, FM. (1984)\\nExpression and characterization of ras MRNA’ from Saveharomyces cerevesiae, Mol Cell\\nBiol. 4, 2289-2305.\\nPapageorge, A.G., DeFeo-Iones, D., Robinson, P., Temeles, G.L., arid Scolnick, EM.\\n(1984). Saccharomyces cerevesiae synthesizes proteins related to the p2l gene product\\nof the ras gene found in mammals. Mol. Ceil, Biol. 4, 23-29)\\nTemeles, G.L., Gibbs, J.B., D'Atonzo, JS., Sigal, LS., and Scolnick, EM. (1985). Yeast\\nand mammudiaa ras proteins have conserved biochemical properties. Nature 313, 700-703.\\nSigal, LS., Gibbs, J.B. D'Alonzo, J, Temeles, G.0., Wolanski, BD. Socher, S-H.. and\\nScolnick, E.M. (1986). Mutant ras-encoded proteins with altered nucleoude binding exert\\nduminaat biological effects. Proce. Nail. Acad. Sci. USA 83, 952-959,\\nKennett, R.., Meyer, BL E., Temeiles, GL., Ikegaki, N., and Polukova, K. (1987).\\nImmortatization of stimulated lymphoevtes by tansfection with oncogenic DNA, In\\n“Proceedings of the First Intemational Sympesinm on Biotechnology: Monoclonal\\nAntibodies in the Treatment of Human Disease”. pp.55-67, IRL Press, MeLcan. VA,\\nTkegaki, N., Temeles, G-L., and Kennett, RH. (1991). Modulation of protein expression\\nassociated with chemically induced differentivion of neuroblastoma ceits. In “Progress in\\nClinical and Biological Research\", Evan, AWB. DAngis, G., Kiudsea, A. and Seeger, R.,\\neds, vul. 366, pp. 157-163. Wiley-Liss, New York\\nConover, LC, Temeles, GL, Zimmennann, JAW, Burke. B., and Scliultz, RM\\n(1901). Stage-specifie expression of a family of prowens that are major products of\\nzygotic gene activation in the mouse embryo. Vew. Biol 144, 392-404 .\\nTemeles, G1... and Schutiz, R.M. Characterization of CDNAS expressed ina stage specific\\nmanner in the 2-cell mouse embryo. In Preparution,\\nPRS 398 ew 291) Form Page €) Pane — ~ FF\\nNusntee agen cea scum al Ihe: be teat Intute! Toe ABCRLADIA Fe TOV Use SPECS SI HE Toh\\n",
    "label": "resume"
  },
  {
    "text": "Penopal iavashgacoProg’am Cuector (Last Ax. anatot Chyame Douglas\\nEe eee Oa oO eee\\nBIOGRAPHICAL SKETCH\\nGave the following wnformavon for the key personnel, consultants, a1d collaborators. Begin vath the pancipal\\nInveshgatodprogiam director, Photocopy tus page for each parson,\\n\\nname =CCUGLAS CHYATTE positionTiTLg Head, Section of\\nCerebrovascular Surgery\\nEDUCATION (Begin wih baccalauraats or other intial professional education, such as nursing, and inctida postdoctoral taining.)\\nNorthwestem University EMS 1978 HPME\\n(Honors Program in Medical Education) Itlincis. Mo 1979 Medicine\\nMayo Clinic, Minnesota __ 1985 Post-Graduate\\nRESEARCH ANO PROFESSIONAL EXPERIENCE Conchding with present position, Bist in chronological order premcus employment, expanence, and horars\\nWolude present membership an ay Federal Gavemmen pubic advisory Commitee, Letl, mn chronological order tha li'es. all authors, and compie'e raferorces (0\\n411 publications dunag the past threes years ard to remeseniaine earker pubeCatiOns pertinent 0 tit acplcalion If the 94: 91 puDlicalcas wm te last three years\\nbcceeds to pages, Select the Most pertinent publications, OO NOT EXCEED TWO PAGES.\\nHONORS\\n()Hencrable Mention, the Academy Research Award Competition, Amencan Academy of Neurotegical Surgery, 1923\\n& 1984. (2) The National Foundation, March of Dimes Summer Research Grant for medical students, 1976 (3) VA-\\nRAG Fund Grant-\"Host Respense to Central Nervous System Necplasia, 1957-1983. (4) Yale Medical Scheol Surgical\\nGrant, 1586-1991. (5) CCF Grant, 1993-1965.\\nEXPERIENCE\\n1979-1930 laternship in Peciatnes, University of Colorada Health Sc ence Center\\n1980-1985 Neurosurgical Residency, Mayo Ctinic\\n1984-1985 Chief Resident in Neurosurgery, Mayo Clinic.\\n1984-1985 Cerebrovascular Fellowships with Or. T.M. Sundt, Maye Clinic & Dr, A.J Strong, New Castle, Uc\\n1986-1931 Assistant Professor Surgery (Neurosurgery), Yale School of Mecicire, Director, Neuresurgical\\nSudsection of Cerebrovascular Diseases, Yale Schocl of Medicina\\nChief of Neurosurgery, West Haven VAMC\\n1983-present Certified by the American Board of Neurosurgery\\n1991-1991 Associate Professor of Surgery, Yale School of Medicine\\n1991-1993 Assaciate Professor of Surgery, Northwestem University, Head of Cerebrovascutar Surgery\\n1993-present itead, Section of Cerebrovascular Surgery, The Cleveland Clinic Foundation\\nPUBLICATIONS:\\nAnesey J, Scott PG, Veis A, Chyatte D: The isolation of a soluble type Ill collagen precursor from rat sxia\\nBiochem Biophys Res Commun §2(4):96-952, 1975\\nChyatte D: The diagnostic importance of normal findings. N Eng J. Med 298(26):1482, 1978.\\nChyatte D, Chyatte C: A note on the abortion of visual closure. J Psycho! 65.153-195, 1967.\\nChyatte D, Sunct TM: Cerebral vasospasm aker subarachncid hemomhage. Mayo Cliric Proceed ngs\\n59.492-505, 1994.\\nChyatle D, Chyatte C: Pain sensitivity reduced through mild cutaneous electrastimulaticn Studia\\nPsychologica 14(2):189-182, 1972.\\nChyatte 0, Rusch N, Sunct TM: Prevention of chronic experimental cerebral vasospasm with ibuprofen\\nand high-cose methylprednisone. J Neurosurg 59:925-$32, 1983\\nChyaite D, Sunct TM: Response of chronic experimental cerebral vasospasm 10 methylorednisolone and\\ndexamethasone. J Neurosurg 60:923-926, 1984.\\nRao GJS, Chyaite 0, Nadier HL: Enhancement of UCP-galactose: glycoprotein Wansferase in cultured\\nhuman skin ftoreblasts by cationic polypeptides Biochemica Et Eioonysica Acta $41.435-443\\n13978\\nRomero SD, Chyatte O, Byer CE, Ramero JC, Yaksh TL: Measurement of prostagiandins in the\\ncerebraspinat fluid in cat, dog and man. J Neurochem 43:1642-1649, 1944.\\nRusch NJ, Chyatte D, Sundt TM, Vanhoutte PM: 5-Mydroxytrystamine: source of activator calcium in\\nhuman basitar arteries. Stroke 16:719-720, 1985\\nPHS 386 (Rey 595}\\n",
    "label": "resume"
  },
  {
    "text": "CURRICULUM VITAE\\nProf. Hanna Engelberg-Kulka\\nBorn im Vienna, Austria, on 15.8. 1932\\nStudies:\\n1952-58 Hebrew University, Jerusalem, Israck  Degree-M.S\\nTyA4 Hebrew University, Jerusalem, Medical School, Degree-Ph.D., on the\\nsubject: “Studies on streptomycin-dependent bacteria.”\\nProtessional Experience:\\ndud - Chairperson, Department of Molecular Biology, Institute of Microbiology,\\nHebrew Unrwversity-Hadassah Medical School, ferusaiom, Israel\\nVBS Professor, Department of Molecular Biology, Institute of Microbiology, flebrew\\nUOniversity-Hadassah Medical School, Jerusalem, Is:ael\\n1978-83, Associate Professor, Department of Molecular Biology, Insitute of Micrebiology,\\nHebrew University-Hadassah Medical School, leruselem, isracd\\n1972-78 Senior Lecturer, Department of Molecular Biology, [rstitute of Microbiology,\\nHebrew University: Hadassah Medical School, forusatem, Israel\\n1972-73 On Sabbatical teave as a recipient of an Pleanor Roosevelt Fellowship of the\\nInternational Unton Against Cancer in the Depariment of Afolecular Biology,\\nAlbert Einsteu College of Medicine, Bronx, NY, US \\\\n1968-72 lecturer, Department of Molecular Biology, Insticuze of Microbiology, Hebrew\\nUniversily-lladassah Medical School, Jetusalem, Is: act\\n193-67 Instructor, Department of Bacterivlogy, Hebrew Universilys Hadassah Medical\\nSehool, Jerusalem, Isract\\nTeaching:\\n1905-95 Courses (lectures, seminars and Laboratories) a Molecular Biology for B.Sc, Mise.\\nand Ph.D. students.\\nResearch:\\n1978 - REGULATORY MECHANISMS OF GENT, EXPRESSION:\\npresent tL Phe contral of nonsense suppression by E. coln ribosomes,\\n2. F. coli mutations affecting nonsense suppression.\\n3 Cadon context effects\\n4 UGA readthrough as a regulatory mechanisy of gene expression in\\na fo colt frp operon\\n1 irp altenuation\\nil Regulation of the synthesis G1 the tryptophan repressor\\nb. RNA phage Q8, filamentous phages and phage &\\n5 The mechanisms of translational readthrough and frameshifting thet\\nimplications in ceit biology\\n6 Studics on alternatives in reading the universal generic coxle\\n7. Translational introns as a regulatory element ot gene expression\\n&. Protein degradation and anticegradation\\na Programmed cell death and antidgath in a bacterial cultare.\\nAPPLICATIVE RESEARCH:\\n1 Development of a simple assay for selenium determinanon and its\\nimplication in relation to cancer.\\n2 Engineering of selerium-containing enzynies\\n3 Development of a procedure for amino acid seuencing mn intercal\\nregions Of proterns.\\n4 Construction of a bacterial system to minimie provein deyradanon\\n",
    "label": "resume"
  },
  {
    "text": "BIQGRAPENCAL SKETCH\\n\\nName: Sharma, Sreenath V\\n\\nPosition Title: Assistant Professor.\\n\\nEDUCATION:\\n\\n1. Institution: Queen Elizabeth College (London University, United Kingdom).\\n\\nDegree: B.Sc, Joint Honers in Biochemistry and Microbiology.\\nYear Confereed 1982,\\nField of Study: Biochemustry and Microbiology\\n2 Institution: State Unaversity of New York at Stony Brook /Cold Spring Harbor\\nLaboralory\\nDugree Ph. D.\\nYear Confereed 1985.\\nField of Study. Molecular Biology\\n3 Institution: Cold Spring Harbor Laboratory.\\nDegree: Poat Doctoral Research.\\nYear Confereed: 1983\\nField of Study Molecular Biology\\n\\nRESEARCH AND PROFESSIONAL EXPERIENCE\\n\\n1981-1982 B. Se, Senior year research project ot Q.E.C., London Universily, UK.\\n\\n1982-1984 Teaching Assistant. Department of Biochemistry, S.U.N.Y. at Stony-Brook, NY.\\n\\n1983-1986 Ph. D. Thesis research in the laboratory of Dr. Joseph F. Sambrook in the DNA Tumor\\nVirology Section at Cold Spring Harbor Laboratory, NY. “Structare and function of the\\neukaryotic signal peptide”\\n\\n1986-1988 Post-Doctoral Research Fellow. In the laboratory of Dr. Michael H. Wigler in the\\nMammalian Cell Genetics Section at Cold Spring Harbor Laboratory, NY. “Analysis of\\nthe proto-oncogene ROS] in human glioblastoma cell lines”.\\n\\n1988-1994 Assistant Professor (Fenure track). Department of Microbiology and Immunology,\\nUniversity of Tennessee, Memphis, Memphis TN.\\n\\n1994 Present Assistant Professor (Tenured). Department of Microbiology and Immunology,\\nUniversity of Tennessee, Memphis, Memphis TN,\\n\\n/BLICATIONS:\\n\\n1. Sharma, $., L. Rodgers, }. Brandsma, M.-]. Gething and J. Sambrook. 1985, SV40 T antigen and the\\nexocytic pathway. EMBO J. 4:1479-1489,\\n\\n2. Sharma, $, J. Brandsma, L, Rodgers, M.-J. Gething and J. Sambrook, 1985. A heterologous signal\\nsequence can divert SV40 T antigen into the exocytic pathway. In “Proteins and Secretion” MJ\\nGething, ed., pp73-78. Cold Spring Harbor Laboratory, NY.\\n\\n3. Birchmeier, C., S. Sharma and M. Wigler, 1987. Expression and rearrangement of the ROS]\\ngene in glioblastoma cells. Proc. Nutl Acad, Sei, USA, 84: 92709274\\n\\n50545521\\n",
    "label": "resume"
  },
  {
    "text": "FF\\nPrincipal Investigator/Program Director (Last, first, middle) Smith, J, Bryan\\nBIOGRAPHICAL SKETCH\\nGive the following information for the key personnel and consuftants and collaborators. Begin with the principal,\\ninvestigator/program director. Photocopy this page for each person -\\nWARE POSITION TITLE\\nJ. Bryan Smith, Ph.D. Protessor and Chairman of Pharmacology\\nEDUCATION (Begin with baccalaureate or cther initial professional education, such as\\nnursing, and include postdoctoral training.)\\nYEAR .\\nINSTITCTION AND LOCATION DEGREE CONFERRED FIELD OF STUDY\\nSalford Universiry, England Grad RIC 1968 Chemistry\\nLondon Univeresty, England Ph.D. 193 Biochemistry\\nCardeza Foundation, Philadelphia, PA Post Doc. 11973 Hematology\\nFellow\\nRESEARCH AND PROFESSIONAL EXPERIENCE: Conckxdig wth present poston, lt in chronologen! ordon Prewoue ompkoyment, expensnce, and\\nhonors. Key pemonnel ndude Dw principal rvesbgptor and any other weviduale who parkcioale ra the sciontic development or execubon of the projact\\nKey parsoanel typically will inckide a individuals with doctoral oF other professional Gegriws, butn some propects wll incude indrvicuele al Se mastors\\neee rccninurecta lovel provided thay coninbute In @ eubstantive way t fie scientific davolopmen! or ongcution OF the project, Include prosent\\nmembershipoany Federe: Govemmont public advisory committee, List in chronological ordar, 9 Ldes, af auchors, and complate reterencos to all\\npubdcatonsduring the padt three years snk o rapreseniatve e vier pubkentons parinant this application. DO NOT EXCEED TWO PAGES.\\nAll at Cardeza Foundation for Hematologic Research and Departmen! of Pharmacology.\\nhomas Jetlerson University, Ph. ‘Iphias PA\\n1974-1976 Assistant Professor of Pharmacology\\n1976-1980 Associate Professor of Phannacology\\n1980-1982 Professor of Pharmacology\\n1982-Pres. Adjunct Professor of Pharmacology\\nAllat Temple Universi School of Medicing, Philadelphia, PA\\n192-1985 Professor of Thrombosis and Pharmacology and Co-Director, Thrombosis Research Center\\n1985-Pres. Professor and Chairman of Pharmacology\\nHonors:\\n\\n1984-1988 Member of Pathology Research Study Committee (AHA)\\n\\n1987-1993 Member of Program Com.of American Society for Pharmacology and Exp.Ther.\\n\\n1990-1996 Editor, Biochemical Journal\\n\\n1991-1993 President, Mid-Atlantic Pharmacology Society\\n\\nPublications (R pprresentative singe: 985 :\\n\\n1. Zhou, Q, Smith, J.B. and Grossman, MH. Molecutar Cloning of Catrocoltastatin, a Snake Venom Protein\\nfrom Crotalus atrox (Western diamondback ra esnake) which Specifically Inhibits Platelet Adhesion to\\nCollagen Biochem, J, 307, 411-417, 1995.\\n\\n2. Daniel, J.L., Dangelmaier, C. and Smith, J.B. Evidence for a role of Tyrosine Phosphorylation of PLCy2\\nin Collagen-induced Platelet Cytosolic Calcium Mobilization. Biochem. J. 302, 617-622, 1994.\\n\\n3, Mills, D-C.B. and Smith, J.B. Drugs affecting Blood Coagulation, Fibrinolysis and Platelet Aggregation.\\nIn Human Pharmacology, Molecular tw Clinical. (7.E Brody, J. Larner, K.P. Minneman & H.C. New Eds.)\\nMosby, St. Louis, pp. 275-289, 1994.\\n\\n4. Smith, J.B. Prostaglandins and Related Eicosanoids in Basic Pharmacology in Medicine G.R. DiPalma,\\nGJ. DiGregorio, EJ Barbieri, A.P. Ferko, Eds.) Medical Surveillance lac., West Chester, 205-218, 1994.\\n\\n5. Daniel, J.-L. Dangelmaier, C., Strouse, R. and Smith, J.B. Collagen induces Normal Signal Transduction in\\nPlatelets Deficient in CD36. Thromb, Haem. 71, 353-356, 1994.\\n\\n6. Smith, J.B., Sclak, M.A. Dangelmaicr, C. and Daniel, J.L. Cytosolic Calcium as a Second Messenger for\\nCollagen-induced Platelet Responses. Biochem, J.288, 925-929, 1992\\n\\nPHS 398 (Rev. 9/91) (Form Page 6) Page ag\\n\\nNumber pages consecutively at the bottom throughout the application. Do rot use suftixes such as 3a, 3h\\n50548227 OT\\n",
    "label": "resume"
  },
  {
    "text": "BIOGRAFHICAL SKETCH\\nGive the following information lor key professignat personnel listed on page 2, beginning with the\\nPrincipal Investigator /Pragram Director. Photocopy this poae for each person,\\n\\nRave “yese Prof, Nutrition BIRTREATE Ole. Boy. Yeh\\n\\nDouglag C. Heimburger, 4.D. Sciences & Medicine 27 Cetober 1982\\n\\nEDUCATION (Bana with baceaininate Or other saute! rotational anucatiOn and include postdoctoral aera!\\n\\n__ INSTITUTION AND LOCATION een yan conrenned FIELO OF STUDY\\n\\nHarding College B.S 1973\\n\\nVanderbilt University DS 1978\\n\\nSt. Louis University Hesidency | 1978-1981 | Internal Medicina\\n\\nUniversity of Alabama at Birmingham Fellow 1981-1982 | Clinical Nuteition\\n\\nUniversity of Alabama at Birmingham 4s. loss Nutrition Sciences\\n\\nRESEARCH ANGJOR PRCFESSIONAL EXPERIENCE: Concluding wilh present posnon, list in cnronalagicat Order previgus employ Ment, exper\\n\\nence, and honors Include piecent membership on any Federal Government Public Adasory Comnumtiee List, in chrano‘ogicel order, the titles and\\n\\ncomplere relerences 70 all publiesticns during the past three years and 10 representative earlier publications Gertinent to this appticswan, OO NOT\\n\\nEXCEED TWO PAGES\\n\\n1982-1984 Instructor cf Nutrition Sciences and Medicine, University of\\n\\nAlabama at Birmingham (UAB).\\n\\n1982-present Director, UAB Home Parenteral and Enteral Nutrition Programs.\\n\\n1986-1998 Assistant Professor of Nutrition Sciences and Medicine, UAB.\\n\\n1984-present Associate Scientist, Comprehensive Cancer Center, UAB.\\n\\n1986-present Director, tlutrition Support Services, University of Alabama and\\n\\nBirmingham Veterans Administcation Hosgitals\\n\\n1928-present Associate Professor of Nutrition Sciences anc Medicine, UAB\\n\\nHONORS\\n\\nSumna Cum Laude; Alpha Chi; Omicron Delta Kappa - Harding Celtegs\\n\\nBest Intern, St. Louis University Hospitals, 1978-1979\\n\\nChief Medical Rasident, St. Louis University Hospitals 1980-1981\\n\\nSELECTED AFFILIATIONS, ADVISORY POSITIONS, AND ACTIVITIE£S\\n\\nDiplemate, American Boards of Internal Medicine (1981) and Nutrition (1983); Fellow,\\n\\nAmerican College of Nutrition (1983); Visiting Professor, Shandong and Qingdao\\n\\nMedical Colleges, China (1983) and Chang Gung Memorial ilospital, Taiwan (1985);\\n\\nFellow, American College of Physicians (1985); Member, Consensus Panel on Protein\\n\\nContent cf Enteral Feeding Formulas (1985); Member, American Federation for Clinical\\n\\nResearch (1986); Consulting Editer, Journal of the American College of Nutrition\\n\\n(1987); Hember, NIH Special Study SectLon, NHLBI (1987); Member, American Society\\n\\nfor Clinical Nutrition (1988). Alao, Medical Director, Scnrise Health Ministries\\n\\n(volunteer indigent medical clinic), Hoover, AL (198S-present}\\n\\nSELECTED PUBLICATICKS .\\n\\n1. Heimburger DC. Toxic-shock syndrome. Criticai Care Nurse 1981; (May-June): 32-6.\\n\\n2. Heimburger DC. Hyperthyrocalcitoninemia in toxic shock syndrome. South Med J\\n1981; 74:1265-6,\\n\\n3. Heimburger DC, Home parenteral nutrition. Ala J Med Sci 1982;19:377-80,\\n\\n4, Heimburger DC, Enteral feeding. Ala J Med Sci 1932; 19:387-9L\\n\\n5, Baggott JE, Heimburger DC, Butterworth CE, Jr. Elevatce folic acid conjugaze\\nactivity in plasma of breast cancer patients (abstract). am J Clin Nute\\n1983, 37:708,\\n\\n6. Weinsier RL, Brooks CM, Boker JR, Heimburger DC, Young BA. An innovation in\\nnutrition education: Development o€ a National Nutrition Test-Item Bank. am J\\nClin Nutr 1983;38:795-9.\\n\\n7, Heimburger DC, Observations on the practice of clinical nutrition in hospitals\\nin China. JPEN 1986;8:628-31\\n\\na\\nPHS 198 (Rey. 5:82) PAGE __\\n",
    "label": "resume"
  },
  {
    "text": "Raymond J. Dario, M.D.\\nAssistant Professor of Research Pediatrics and Pathclogy\\nChi'drens Hospital of Los Angeles,\\nUniversity of Southern California\\nLos Angeles, CA\\nEducation:\\nUniversity of Califcrnia, Irvine - M.0., 1974\\nUniversity of Catifornia, Los Angeles - A.B., 1969\\nMajor Research Interest:\\nSigral transduction: biochemical regulation of the respiratory burst in alveslar\\nmacrophages\\nResearch Grants:\\n1980-86 Clinical Investigator Award\\nNIH-NHLBI, 1 KO8 HL-GO772\\n$280,000, 5 years\\nPrincipat investigator\\nAdhesion of Pulmonary Endotheliat Ceils\\n1987-90 Effect of Ethanol on the Macrophage\\nNational Institute on Alcohol Abuse and Alcoholism, NIH\\nRO 1 AA07312\\n$287.000, 3 years\\nPrincipal investigator\\n1987-89 Effect of Halothane on the Alveolar Macrophage\\nChildrens Hospital of Los Angeles\\nBiomedical Research Support Grant,\\n$37,000, two years\\nPubl gations\\nPeer Reviewed Publications:\\n4. Arquilla, £.R., Dorio, R., Brugman, R.M., Structural studies of insulin and insu'in\\nderivatives using various immunologic incicators and antizody populations, Diabetes, 25,\\n397-403, 1976\\n1\\nDario\\n",
    "label": "resume"
  },
  {
    "text": "BIOGRAPHICAL SKETCH\\nNAME POSITION TITLE BIRTHDATE\\nLeon Eidels, Ph.D. Professor of Microbialogy May 25, 1942\\nYEAR\\n\\nINSTITUTION AND LOCATION DEGREE CONFERRED FIELD OF STUDY\\n\\nUniversity of California, Davis B.S. 1964 Food Sci. & Technol.\\n\\nUniversity of California, Davis 4.8. 1966 Food Sci. & Technol.\\n\\nUniversity of California, Davis Ph.D, 1969 Biochemistry\\n\\nUniversity of Connecticut, Farmington Postdoc = 1970-1974 Hicrobiology, Membranes\\n\\nPREVIOUS EMPLOYMENT AND EXPERIENCE:\\n\\n2/66 to 12/69: Predoctoral training with Or. Jack Freiss, Department of Biochemistry\\nand Biophysics, University of California, Davis, California. Thesis\\non: Regulation of Carbohydrate Metabolism in Rhedopseudomonas\\ncapsulata.\\n\\n3/70 to 2/74: Postdoctoral Fellow of the Arthritis Foundation and Research Associate\\nwith Dr. M.J. Osborn, Department of Microbiology, University of\\nConnecticut, Farmington, Connecticut. Studies on: Lipopolysaccharide\\nBiosynthesis in Salmonella typhimurium.\\n\\n3/74 to 8/80: Assistant Professor ef Microbiology, Department of Microbiology,\\nUniversity of Texas Southwestern Medical Center at Nallas, Dallas,\\nTexas.\\n\\n9/80 to 8/90: Associate Professor cf Microbiclogy, Department of Microbiology,\\nUrciversity of Texas Southwestern Medical Center at Dallas, Dallas,\\nTexas.\\n\\n9/50 to date: Professor of Microbiology, Degartment of Microbiology, University of\\nTexas Southwestern Medical Center at Dallas, Dallas, Texas.\\n\\nHONORS =\\n\\nMaster Brewers of America Scholarship, 1962-63; Warden Prize in Food Science, 1964;\\n\\nKnowles A, Ryerson Award tn Agriculture, 1964; Highest Honors, B.S. degree, 1964;\\n\\nUniversity of California Regents Scholarship, 1952-63, 1964-65; David O. Peebles\\n\\nFellowship, 1965-66; Arthritis Foundation Pastdoctoral Fellowship, 1979-73; U.S.-India\\n\\nExchange of Scientists Program, 11/83-12/83; Foundation Lecturer of the American Society\\n\\nfor Microbiolcgy, 1985-86; Visiting Professor, University of Puerto Rico (1/31/90-2/4/90).\\n\\nSELECTED PUBLICATIONS:\\n\\n1. Melcher, U., Eidels, L., and Uhr, J.W. 9 Are immuncglobulins integral membrane\\nproteins? Nature 258: 434-435 (1975).\\n\\n2, Prota, R.L., Hart, D.A., Holmes, R.K., Holmes, K.¥., and Eidels, L.  Immunoprecipi-\\ntation and partial characterization of diphtheria toxin-binding glycoproteias from\\nthe cell surface of guinea pig cells. Proc. Natl. Acad, Sci. U.S.A. 76: 685-689\\n(1979).\\n\\n3. £idels, L., Proia, R.L., Streilein, J.W., and Hart, O.A. Cell surface immunoglobulin\\nof hamster lymphoid cells. Molec. Immunol. 16: $41-546 (1979).\\n\\n— a ~~ 50596812 se ~~\\n",
    "label": "resume"
  },
  {
    "text": "FF PAINCIPA, INVESTIGATOR: SROGRAM DIRECTOR — _-\\nBIOGRAPHICAL SKETCH —\\nGwe me following mtcrmation tor th kay persoanel ard consu tans | sted Ge page 2 Beg n aah tre Principal\\n(evesugarunPragran: Director PhutuLcpy Is paye for each person\\nNAME ~ POSIT ON TITLE TQIATHOATE Mo, Day YP\\nAssistant Professur |\\nDorne RoYager, PRD. ept Surpery Octobe 1, 1953\\nEXSCATION login win bacvainuieate of ther arbed protessiunte qituc ation, Suh a8 PUNINY. and eElLae posidortorg Faring!\\nINSTHUTION AND LOCATION cecete | conrcesc0 | FIELO OF S\"UDY\\neee SS 4 -- -\\n- |\\nMichigan State University, E. Lansing, Mi BS | 1976 Microbict & Pub Health\\nUniversity of North Carolina PRD: 1985 Sherabiot & Emmunul\\nSchool of Mydicing, Chapel Hill, NC |\\nHESEARCH AND PROFESSIONAL £X2ER ENCE Conclucizg 0h presnnt 208 han ust. in cMonolOgca Gvtor prmncus AIMpIOsER! ExDEENEA,\\ngird Mawes (iCuITE DIASESI MAMbe'shi0 OF ary Fane -al GovaraTiEnt oubIC arisen, Comme LIS: 1 Shir CHOG-Cm? OTGEr, INE Iles and CoM\\nBlete “sierarces to atl BuDkcations cunny the past Tce ytars and IG repsesentative exmier publitabong pertinent fy tis auphicaias 20 NOT\\nEXCEEO TAO PAGES\\n1975-1977 Technician, Moleculae Virokaty, Mictigaa State University, £. Laasing, MI\\n1979-1980 Laboratocy Instructor, University ut North Carotina at Chapel Hall, NC\\n1985-1990 Research Fellow, Harvard Medical School, Boston, MA\\n1990-Present Assistant Professor, Department of Surgery, Medical College of Virginia, Richmond, Virginia\\nHonors: National Research Service Award. 1988-1989) bugarty Travet Award, 1981\\nPublications:\\n| Velicer, Lo, Yazer, DR. aml Clark, JL Marek’s disuase Herpes viruses. IM. Purification and\\ncharacterization uf Marek’s disease Herpes virus B antigen. J. Vico! 27:207-217, 1978\\n2 Yager, D.R., and Pacheahermer, S00: Symhesis and metabolism of cellular transcripts in HSV -# infected-\\ncells. Virus Genus |EaS-148, 198?\\n3 Yager, D.R., and Coen, DML: Analysts of tanscript of the Heepes simplex virus DNA pulymerase gene\\nprovides evidence thal polymerase expressivn is inefficient at the level of translation. J. Viral @2°2007-2015,\\nL988,\\n4 Leib, DLA. Coen, DOM. Bogan, C.L.. Hicks, K.A., Yager, DOR. Knipe, DML, Tyter, KOL., and Svhaffer,\\nPLAS Ummediste-varly regulatory gene mutants defing differen: stages in the establishment and reactivation of\\nHerpes simplex virus latenzy. J. Vural. 63.759-768, 1954\\n5 Marey, AL, Yager, DR., and Coen, D.M.: Isolation and characterization of herpes simplex views mutants\\ncontaining enginvered mutations al the DNA polymerase locus. J. Viral. 64 2217 2225, 1990.\\n6 Yager, DLR, Murey, AP. and Coen, DM. [entification of the Hecpes simplex views DNA polymerase\\npolypeptide aad cranstvional regulation of its expression. J. Viral, 64.2208-2216, 1999\\n7 Bush, B., Yager, DR. Gao, ML, Weisshart, Ko, Marcy, AJL, Coen, DOM, and Knipe, BM. Correct\\nintranuctear locareation of the Herpes simples virus INA polymerase requires the viral ICP& DNA-binding\\nprotvin, J. Viral, 65.1082-1089, 1901\\n8 Coen, DM, Chiow, HC, Gibbs, 1.S.. Mutey, AL, and Yager, OR: The Herpes simplex viruy DNA\\npolymerase In: Prgler, J A., and Wang, TS, (Fds.), Fukaryotic DNA Potymerasss, Springer-Verlag, New\\nYork, 1991\\nPHS Lue ew 10.89) Pepunial ¢ ee Page FF\\nMOI ber pages corsecutye'y at Fb DOIGM IFECUQNOA ihe ap hCalION TMs da uae dates suet as 84 Ko\\n50597614\\n",
    "label": "resume"
  },
  {
    "text": "GRANT NUMBER ae\\nRANT NUMBER\\nBIOGRAPHICAL SKETCH\\nGive the following Information tof wl new key personnel, Consutiants, and corlaborators\\n. Copy [his page for eacn parson.\\n' NAME POSITION TITLE\\nJulia A. Eaber, Ph.D Senior Research Associate\\nEDUCATION (Begin with baccelaureai¢ Or oine’ inbal profess'ore! education, Such aS Auisirg and inclede postdoctoral training\\nINSTITUTION ANC LOCATION yess\\nCEGREE cONFesREO FIELD OF STUDY\\nEstvds Lovand Undversily Ph.d. 1979 Immanology/\\nBudapest, Hungary biology\\nEotvos Loarnd University 46 1977 Biology\\nBudapest, Hurgary\\ni RESEARCH AND PROFESSIONAL EXPERIENCE. Concluding with presen position, tist, In chronological order, previous employment, ax\\nPenence, and honors Key perscanel include the principal investigator and any other individual who parncipace In the sci@alihc davelopment\\nOF execution of the project. Key parsonnal typcally will inctide alt Individuals with doctoral or other profess‘onal cegrees bul in some pro:\\nJeC1s wi include Individuals at the Masiers OF Faccalauieale leve! provided thay CONTNDuUle In a SUDstantive way to the scientitic development\\n; ‘or exacution of the projact. Include presont membership cn any Federal Government public advisory committee List, in chronsiogical order,\\nthe hiles. all authors, and complete relerences to all publicel-ors during the past three years arc (o re presantalwe earlier pubacalons por\\n| nant 10 this application. OO NOT EXCEED TWO PAGES\\nEmployment\\nResearch Institute of Scripps Clinic, Immunology, La Jolla, CA\\n| Postdoctoral Fellow 198//Research Associate 1989 - present\\nApplied for U.S. working permit and/or permanent residence,\\nUnemployed, 1981 - 1987\\nChemical Korks of Gedeon Richter, Budepest, Hucgary, Member,\\nResearch Staff, 1977 - 1981\\nPublications\\nRajnavolgyi, K. Fust, 6. Ember, J. Medgyesi, C.A. and Gergely, J. Evidences proving the\\nintercalation hyporhests of the C-mediated complex release acciviry (CRA). Immunochemistry\\n25:335-337, 1978\\nRajnavolgyi, E. Pust, G. Kulies, J. limber, J. Medgyesi, G.A. and Gergely, J. The effect\\nof immune complex composition on complement retivetion and complement dependent complex\\nrelease Immunochemistry 15:887-894, 19/8.\\nKifaludy, L. Kyeki, O. Schon, I, Denes, L. imber, J. Szpornyi, L. Hajos, G. amd Szende.\\nB.  Inwnuno-Regulatingon peptides. I. Synthesis and structure-activity relatlonstips of\\nthyopeptin analogs. Hoppe Seyler’s 2, Physiol. Chem 364°933-940, 1983\\nSzende, B. Kisfaludy, L. Lapis, K. Denes, L. Szpornyi, 0. Myeki, 1. Schon, G. Hajos,\\nEnber, J. and Constantin, 4. The effects of TP-5 and its analogs on skin grafts in mice\\nJ. Immunopharmacol. 7:67-78, 1985\\nEmber, J. and Hugli, T.E, Characterization of the human noutrophil response to sex\\nphermones from Streptococcus faecalis. amer. J. Path. 124:747-805, 1989\\nEmber, J.A. and Hughi, TE. Chemetactic activity of human neutrophils stimulated by sex\\npheromones From streptococcus facealis, FASEB (abst.) 5128-195, 1988\\nEmber, J.A. Johansen, N.L. and Hupii, T.£. Synthetic Cla analogs optimized for biological\\nactivicy: Potential tools for recepror studies. XIIIth Inth. Complenent Workshop, (abst. )\\nSan Diego, Ca. 1989\\nPS 396-2630 (Rev 993} iForn Page 4) Page 0\\n50612717\\n",
    "label": "resume"
  },
  {
    "text": "FF PRINCIPAL INVESTIGATORIPROGRAM DIRECTOR: S.-H. ASHRAFI\\nNS EE\\nBIOGRAPHICAL SKETCH\\nGive (ng following information lor the key parscnael and consultants heted cn page 2 Begin with the Principal\\ninves igatocProgram Oeactcr Photoccey this page fcr each person.\\nNAME POSITION TITLE BIRTHDATE (Mo, day. Yr}\\nDAS, ARUP K. PROFESSOR OF ORAL PATH. 08/20/29\\nEQUCATION (Begra with daccalaureale or ainer mmtal professtonal educated, such as nursing, and include pasteactoral trainings\\nYEAR\\nINSTITUTION AND LOCATION DEGREE CONFERRED FIELD OF STUDY\\nUNIV. OF CALCUTTA PRE-MEDICAL\\nUNIV. OF CALCUTTA M.D. {1953 MEDICINE =~\\nUNIV. OF CALCUTTA, SCH. TROP. MEDICINE D.T.M. & H. 1955 TROPICAL MEDICINE\\nUNIV. OF BOMBAY D.D.S. 1957 DENTISTRY\\nURIV. OF ILLINOIS M.S. 1962 ORAL PATECLOGY\\nRESEARCH ANO PROFESSIONAL EXPERIENCE. Concluding with present posilion, Ist, in chronofogical order, previous employment, experience,\\nand honors. Include avesent memberstup on any Federal Governmant pudhe Edvisory Commitee. List. in chronolog-cal order, the tes ang com:\\npiece celerences 10 all publicatians dunng the past threa years and to representative earlier publications pertinent to this apotication. LO NOT\\nEXCEED TWO PAGES. :\\nBONORS\\nDiplomate, American Board of Oral Medicine, 1974\\nDiplomate, American Board of Oral Pathology, 1974\\nFellow, American Academy of Oral Pathology, 1974\\nEMPLOYMENT\\nProfessor and Director cf Diagnostic Laboratories, Department of Oral Pathology,\\nUniversity of Tllinois, College of Dentistry, 1974-Present.\\nAssociate Professor of Oral Pathology, University of Illinois, College of Dentistry\\n1971-74.\\nDean and Head, Department of Oral Pathology/Oral Diagnosie/Radiology, Dental\\nCollege, Calcutta, India, 1966-71.\\nAssociate Professor and Head, Department of Oral Pathology, Dalhousie University,\\nHalifax, Nova Scotia, Canada, 1964-66.\\nInstructor of Oral Pathology, University of Illinois, Department of Orel Pathology,\\n1962-1964.\\nFellow in Pathology, Tafts University Medical College, Department of Pathology,\\nBoston, MA, 1959-60.\\nLecturer, Pathology, Dental College, Borbay, 1958-59.\\nPUBLICATIONS\\nDental Anatozy and Oral Histology. Current Publishers, Calcutte-13, A.K. Das\\n(in Press)\\nHandbook of Pedodontics, Current Publishers, Calcutaa. $. Das and A.K. Des\\n(2nd Edition In Press)\\nABSTRACTS\\nMukherjee, $. and Das, A.K{1981). Alterations in crevicular fluid during conversion\\nfrom gingivitis to periodonticie in Beagles. IADR, J.D.R. 60: 427.\\nDas, A., Das, A.K. and Meyer, J.(1983). Quantitative Cellular Changes in Heaster\\nCheek Pouch Exposed to Tobacco. J.D.R. 62: 240.\\nDas, S. and Das, A.K. (1986). Effect of Molybdenum on Caries and Strep Mutans,\\nJ.D.R. 65: 215.\\nDas, $. end Cas, A.K, and Chaudhry, I1.M. (1986). Effect of feeding aspartame on tooth\\ndecay in the rat. J.D.R. 65: 1016.\\nPHS SOB (Rev 1085 (Fopnmed S49) page BO\\nNumber canes Corseculely at the bottom Ihrauchoe\" Ine asakcation No not use sulties suer as Sa £0\\n50612607\\n",
    "label": "resume"
  },
  {
    "text": "ee ____— el\\nFF Princpal InvestgaiorPrmgier Dvnctor (Lact frst mektoy __THOMASSEN, MARY JANE\\nBIOGRAPHICAL SKETCH\\nGive the foftowing information tor the key personnal and conauhants and collaborators. Begin with the principal\\nsresngmonprogram dractor. Photocopy The page for each person\\nNAME POS. TION TISLE\\nMary Jane Thomassen Full Staff Member, Putmonary &\\nCritical Care Medicine Dept.\\nEDLCATIGN (Begin with baccaiaurea’e oF other anal protessonai edvcanon, such as aussing, and include postdoctoral rnmveg. }\\nYEAR\\nUniversity of Maryland B.S. 1968 Microbivlogy\\nCollege Park, Maryland\\nUniversity of Minnesort\\nMinneapolis, Minnesota Ph.D. 1973 Microbiology\\nRESEARCH AND PROFESSIONAL EXPERIENCE Concluding with present posihon, list, in chronological order, peovous employment, expanence, and\\nhonors. Key personnel include the prntrpal evestgatur and any Other induaduals who pamcpate in the ecievibic developrmant of axeculion of the projact.\\nKoy porsonnel typscally wall nclude aff irdeaduals wilh doctoral of offer pretassional degrans, but in somo proyects wil include indradvals at the mactors o\\nbaccalaureate beve! provided they con’rovie in a sutstantve way to the sciemtilic davskapment or execution of the profect. Indude present membership on.\\nany Feogral Government oubhe adusory commatns Usl in chronological order, Ihe les, al: authocg, and coTUtelé relqences to al publicalons duling the\\npast twee yoess and to reprasectative earkar pubicAtOne pertinent to tha sppecation. DO NOT EXCEED TWO PAGES.\\nLrevions Employment and Experience:\\n1968 - 1973 Research Assistant, Department of Microbiology - University of Minnesota,\\nMinneapolis, Minnesota. Thesis Research: Foreign Body Tumorigenesis in Mice\\nwith Dr. K. Gethard Brand. : :\\n1973 - 1975 Scientist, Department of Molecular Biology - Litton Bionetics, Bethesda, Maryland (NC1\\nContract), Research Interest: Hemopoiesis (normal & leukemic) and RNA tumor viruses\\nL975 - 1985 Assistant professor of microbiology in pediatrics ~ Case Western Reserve University,\\nCleveland, Ohio. Research Interest: Pulmonary Defense Mechanisms, Host-Parasite\\nRelationships. .\\n1980 - 1985 Director, Microbiology Core, Cystic Fibrosis Center - Rainbow Babies and Childrens\\nHospital, Cleveland, Ohio.\\n1985-Present Staff Member, Department of Pulmonary and Critical Care Medicine, Cleveland Clinic\\nFoundation, Cleveland, Ohio. Research Interest: Pulmonary Disease, Cytokines,\\nMacrophage Activation, Host-Parasite Relationships, Surfactant\\nHonars: DeBartolo Scholar Award, 1988\\nSclected Publications:\\nThomassen MJ, Boxerbaum B, Demko CA, Kuchenbrod P, Dearbonr D, Wood RE. Inhibitory effect of cystic\\nfibrosis serum on pseudomonas phagocytosis by rabbit and human alveolar macrophages. Pediatr Res 1979;\\n¥3:1085-88\\nThomassen MJ, Demko C, Wood RE, Tandler B, Kuckenbrod P, Boxerbaum B, Dearborn D. Ultwastructure\\nand function of alveolar macrophages from cystic fibrosis patients. Pediam Res 1985; 14:715-21.\\nTomashefski Jr JF, Thomassen MJ, Bruce MC, Goldberg HI, Konstan MW, Stern RC. Pseudomonas cepacia\\nassociated pneumonia in cystic fibrosis: Relation of clinical features to histopathologic pattems of preumoma.\\nArch Pathol Lab Med 19885112:166-172\\nThomassen MJ, Bama BP, Wiedemann, HP, Farmer M, Ahmad, M. Human alveolar macrophage function\\ndifferences benveen smokers and nonsmokers. J Leukocyte Biol 1988;44:313-318.\\nThomassen MJ, Wiedemann HP, Bara BP, Farmer M, Ahmad M. Induction of in vitro tumoricida) activity in\\nalveolar macrophages and monocytes from patients with lung cancer. Cancer Res 1988;48:3949-3953.\\nBarna BP, Thomassen MJ, Wiedemann HP, Ahmad M, Deodhar SD. Modulation of human alveolar\\nmacrophage tumoricidal activity by C-reactive protein. J Biol Resp Modif 1988;7:483-487\\nPHS 398 (Rev 431) {Form Page 6) Page gg _ FE\\nNumber pages comecuirrely at the bottom throughout the apsécaiion (io nov use wines. ch es oa. 29.\\n50648818\\n",
    "label": "resume"
  },
  {
    "text": "Principal Invesugatse Jaffe, Fory S.\\nBICGRAPHICAL SKETCH\\n\\nKent ©. Pinkerton, Ph D Nicotine/Catinine Analysis\\n\\ncot nes eC intine Analysis\\n\\nNAME ROLE IN PROJECT\\n\\nEQLICATION Gegin wath baccalaureate and and wath most recent, including pestcoctacal vaining\\n\\nInsutution gad Location Fieia of Stuay Oearee Year\\n\\na a  F 2:\\n\\nBrgham Young Univ , Provo, Utah Microbiology BS (974\\n\\nDuke University, Durham, NC Pathology MS 178\\n\\nDuke University, Durham, NC Patholegy PhD 1982\\n\\neee\\n\\nSESE SREP AND PROFESSIONAL EXPERIENCE. In chrorolagcal order sf (1) All protassional gositians neluaing title\\n\\ninsutution, ang years of appamiment. (2} Comciete citations of all publications in the lasi § years of less. ane earier oem\\n\\nfet publications List O4 authors in order. H investigator published unger anciner mame, ungortine that name DO NOT\\n\\nEXCEZD TWO PAGES\\n\\n1984-1986 - Assisiant Medical Research Professor, Department of Pathology, Duke Uaiversiry\\n\\n1986-1992 - Adivact Assistant Processor, Degartment of Veterinary Anatomy and Cell Bigicgy, Universury\\n\\n: of Culifornta at Davis\\n1992-present Asscelate Professor in Residence. Depanment of Veterinary Anatoiny ard Cet! Biclogy,\\nUniversity of California at Davis\\n\\nSU BIICATIONS (selected from a total of 37)\\n\\n1993 Pinkerton KE. JT Gallen, RR Mercer, VO Wong, CG Plopper and BK Tarkirgton, Acraselized\\nuorescent merospheres devected in the lung using contocal scanning Lae muvrosezpy, Micro Res\\nTechnique 26:437-143\\n\\n1293) Pinkeson KE, DE Dodge, J Cedecdahl _Demmler, VI Wong, J] Peake, CE Haselton, PY Abthek, G\\nSingh and CG Plopper. Differentiated bronchivlar epickelium in alveolar ducts of rats exposed 10 ozone\\nfor 20 muaths. Amer J Pathol £42:947-956\\n\\n1393 Pinkerton KE, J Lewis, AM Mulder, M Ikegami and AH Sebe. Surfactane creacrmunt eMfeess va alveylar\\ntype U cell morphology in rabbit tangs. J Appl Paysiol 74.1240-1247\\n\\n1993 Pinkerton KE, LY Chang and RE Barry, Morphometric assessment of lung injury patterns following\\ninhalation of mineral fibers. In: Fiber Toxicology DB Werrett, ed., Academie Press, pp O9- ELS.\\n\\n1993 Last JA, TR Gelzleschter, KE Pinkerton, RM Walker and HP Wischi. A new mode? of progressive\\npulmonary fibrosis in rats. Am Rev Respir Dis 148:437-494\\n\\n1353 Cardoso WV, LG Stewart, KE Pinkerton, C Ji, GER Hook. G Singh, SL Karval, WM Thurlbuck and\\nCG Plopper. Secrerory product expression during Clara cetl ditferenuaticu ia die rbot and rat J Amer\\nPhysiol 264. £543-1552\\n\\n(992 Pinkeron KE, RR Mercer, CG Plogper and JD Crapo. Doteibution af iniuey and micracosungery of\\nozone in the veotitatory unit of de rac J Appl Physiol 73. 817-824\\n\\n(292 Hyde EM, WC Hubbard, V Wong, K Pinkerton and CG Plopper, Ozone-induced acute crachvobronchial\\nepuhelial Injury: Relavonship to granulocyte emigrauon in the lung, Am J Respir Cet! Mel Biol 6:431-\\n47\\n\\nIN92 Plorper C, J StCeorge, W Cardoso, R Wu, K Pinkerton and A Buckpitt. Development of airway\\nepilictum: Pacerns of expression for markers of differentiauon, Chest 1GL:2S-5S\\n\\n1992 Pinkerton, KE, 2 Vinceat, CG Propper and SL Young. Norma! develonmens growth. and aging of the\\ntung, In: Pathobiology of the Aging Rat Mohr U, DL Dungworth, CC Capen (eda), IL$1 Press,\\nWashington, DC ap 97-109\\n\\nDian Va\\n50649583\\n",
    "label": "resume"
  },
  {
    "text": "CURRICULUM VITAE\\nNAME : NILANJAN ROY\\nDATE OF BIRTH : lst OCT, 1965\\nPLACE OF BIRTH : PIPLA, INDIA\\nNATIONALITY : INDIAN\\nMARITAL STATUS : MARRIET)\\nCOMMUNICATING ADDRESS : Dept. of Mol. Biology\\nNC2-119\\nCleveland Clinic Poundation\\n9600 Euclid Avenue\\nCleveland OH-44195\\n(216) 445-9772\\nEDUCATION :\\nYEAR DEGREE COLLEGE/UNIVERSITY (COUNTRY) FIELD OF STUDY\\n1985 BS The University of India Chemistry (Major}\\nBurdwan Phys. Math,\\n1988 MS The University of India Biochemistry\\nKalyani\\n1994 Ph.D Bose Institute India Yeast\\nMol. Genetics\\nRESEARCH EXPERIENCE :\\nPERIOD INSTITUTION SUPERVISOR POSITION FI8LD OF STUDY\\n1989 to Bose Institute Dr. P. Sinha Research Yeast Mol.\\n1994 Fellow Genetics\\n1994 Cleveland Clinic Dr. K. Runge Post Doe. Yeast Mol.\\nonwards Foundation Fellow Genetics\\nHONORS :\\nNational Scholarship, Govt of India. 1980-1999.\\nJoint CSIR-UCC National Research Fellowship. Govt of India. 1939-\\n1994\\n59707629\\n",
    "label": "resume"
  },
  {
    "text": "FF Pancipal invasigniodProgenm Ctor (Last frst, middie)\\nED Ine rigo Progen Drie tn (Cost tt mite\\nBIOGRAPHICAL SKETCH\\n\\n- Provide the lflovang information for the key perscnew! In the order stad an Foem Page 2\\nPhotoceny thes page oF follow tras format far each percan\\nnnn SSS\\nNAME POSITION TITLE\\nReskam D. Kulkarni Post-Doctoral Feow\\nEDUCATOR TRAINNG (Bag with Roane urate of othe: intar pateiearnl aduaauen euch 9s ruinng and myluna porldacewal Vapng)\\nGRE|\\nIRSTITUTION ANU LOCATION wee sn) YEARIs; FIELD OF STUDY\\nTexas A&M University, Texas Ph.D 1994 Micrebiolopy\\nUniversity of Poona, India M.Phil. 1989 Biotechnology\\nUniversity of Poona, India MS. 1987 Microhiology\\nUniversity of Poona, India BS 1985 Microbiology\\nRESEARCH AND PROFESSIONAL EXPERIENCE, Concluding w.in present position, kt, in chicralogical order, previous eerployment, expe-ience,\\nand honors. Incluce prascnt membership on any Federal Govemimenl public adulsory commitiag, Lisl in ch-oncicgicat order, tho tiles, ak authors. and\\ncomplete roteronces (0 all publications during the past tyne years and fo representative sa-fet publications periment fo Bas appacaton If the list of\\npubications in the last three years exceeds two pages select Pre most penant publications. DO NOT EXCEED TWO PAGES.\\nEmployment\\n1994-present: Post-doctoral Research Associate, Dept. of Biology, Texas A&M University,\\n1990-1993: Graduate Research Assistant, Dept. of Biology, Texas AM University\\n3989-1990: Graduate Teaching Assistant, Dept. of Biolegy, Texas A&M Universigy\\n1987-1989: Juntor Research Fellow, National Chemical Laboratory, Pune, India\\nPresent Professional Affiliation\\nAmerican Society for Microbiology\\nAwards\\n1987-1489: Council for Screnufic and Industrial Research, India, Junior Research Fellowship\\n1985-1987: Dept. of Biotechnology, Government of India, Scholasship for M.Se. Biotec hnology\\n1982-1985: State Gevernment Open Merit Scholarship, Government of Maharashtra, India\\nPHS 398 [Rev 5195} (Form Paya 6) Page = FE\\nNmbet pages Convective atthe bottom Hh-ongret he acc arlon Do gi) abe suis ue a Uh\\n50708403\\n",
    "label": "resume"
  },
  {
    "text": "at fe\\nSaeed\\nAh:\\nDr, Michael H. Papkin, Ph.D,\\nDr. Michael I]. Popkin, who received tis Ph.D. in Counseling Psychology from\\nGeorgia State University, is the author of more than 20 parenting books, including Active\\nParenting of Teens and Active Parenting Today. Dr. Popkin is also the Founder and\\nPresidenr of Active Parenting Publishers, which has published ten best-selling parenting\\nvideo-based discussion programs.\\nDr. Popkin has extensive media experience as a parenting expert, appearing on the\\nOprah Winfrey Show as well as more than 100 national and local television programs. In\\naddition, he continues to be a featured speaker on effective parenting at conferences\\nthroughout the world.\\nCO\\nw\\nfen\\nco\\nfoe}\\n“I\\nNe]\\n",
    "label": "resume"
  },
  {
    "text": "ia\\nae\\nCURRICULUM VITAE\\nNAME Mark J. Reasor\\nTITLE Professor\\nPRESENT ADDRESS Department of Pharmacology and Toxicology\\nWest Virginia University Health Sciences\\nCenter, Morgantown, WV 26506\\nPHONE (304) 293-2418 or 293-4449;\\nFAX - (304) 293-6854\\nBIRTHDATE November 3, 1945; Evaneaville, Indiana\\nMARITAL STATUS Married; two children\\nEDUCATION AND TRAINING\\nUndergraduate Purdue University, West Lafayette, Indiana\\n1963-1967; B.S., Biochemistry\\nGraduate Duke University, Durham, North Caroline\\n1967-1969; M.A., Biochemistry\\nThe Johns Hopkina University\\nSchool of Hygiene and Public Health :\\nDepartment of Environmental Medicine\\nBaltimore, Maryland\\n1971-1975; Ph.D., Biochemical Toxicology\\nPostdoctoral National Institute of Environmental Health\\nSciences, Pharmacology Branch, Research\\nTriangle Park, North Carolina, 1975-1976\\nSabbatical Visiting Scholar, Department of Medicine,\\nLeave University of California at San Diego,\\nLa Jolle, California January-June, 1983\\nEMPLOYMENT Department of Pharascology and Toxicology\\nHISTORY West Virginia University Health Sciences\\nCenter\\nMorgantown, WV 26506\\nAssistant Professor 1976-1980\\nAesociate Professor 1980-1964\\nProfessor 1984-present w\\na]\\nAWARDS: NIH Predoctoral Trainee 1967-1969; n\\n1971-1975 ES\\nNational Research Service Award - wo\\nPostdoctoral Fellowship from National a\\nHeart and Lung Institute, 1975-1976 si\\n-t-\\n",
    "label": "resume"
  }
]